[
    {
        "name": "0pass Citadel",
        "content": "0pass ist ein Anbieter von Cybersicherheitslösungen für den Unternehmenssektor. Das Unternehmen bietet Citadel an, die passwortlose Authentifizierungsplattform, mit der Benutzer die Mitarbeiterregistrierung, Sicherheitsschlüssel, physische Überprüfung usw. verwalten können.",
        "link": null
    },
    {
        "name": "1Kosmos Block ID",
        "content": "1Kosmos ist die weltweit einzige Cybersicherheitslösung, die einen unbestreitbaren digitalen Identitätsnachweis mit fortschrittlicher Biometrie und passwortloser Authentifizierung kombiniert und gleichzeitig Benutzerdaten verschlüsselt in einer privaten, zugelassenen Blockchain speichert. 1Kosmos BlockID unterstützt die kryptografischen Fähigkeiten, die U2F-Token bieten.",
        "link": "https://www.1kosmos.com/insights/datasheets/authenticators/"
    },
    {
        "name": "1Password",
        "content": "Die auf den Menschen ausgerichtete Sicherheit von 1Password schützt die Menschen bei der Arbeit und zu Hause. Seine Lösung ist von Grund auf so konzipiert, dass jeder – unabhängig von technischen Kenntnissen – ohne Angst oder Reibung durch die digitale Welt navigieren kann, und gestaltet die Zukunft der Authentifizierung neu, einschließlich passwortloser Authentifizierung. 1Password genießt das Vertrauen von über 100.000 Unternehmen wie IBM, Slack, Snowflake, Shopify und Under Armour und schützt die sensibelsten Informationen von Millionen von Einzelpersonen und Familien auf der ganzen Welt. Das ultimative Ziel des Unternehmens ist es, Verbrauchern und Unternehmen dabei zu helfen, in kürzerer Zeit mehr zu erledigen – mit Sicherheit und Datenschutz als Selbstverständlichkeit.",
        "link": "http://1password.com/"
    },
    {
        "name": "101Domain",
        "content": "Mit über 15 Jahren Erfahrung in der Bereitstellung von Lösungen für internationale Domainnamen für Kunden auf der ganzen Welt ist 101domain ein etablierter weltweiter Marktführer in der Registrierung internationaler Domainnamen. Seine Service-Suite ist darauf ausgelegt, großen und kleinen Unternehmen einen vertrauenswürdigen Partner für internationales Domainnamen-Management, Marken- und Warenzeichenschutz, DNS-Management und mehr zu bieten.",
        "link": "https://help.101domain.com/account-management/account-security/setup-two-factor-authentication"
    },
    {
        "name": "21unity Cloud logo",
        "content": "Mit der 21unity Collaboration Cloud erhalten Sie ein digitales Büro, in dem Sie über alle erforderlichen Tools verfügen, um innerhalb Ihres eigenen Unternehmens und Teams oder extern mit Ihren Kunden und Partnern zu kommunizieren und zusammenzuarbeiten.",
        "link": null
    },
    {
        "name": "Adobe",
        "content": "2,460 / 5,000\nEine Bildungsplattform für Schulen, die Lehrkräften, Schülern und Eltern Tools zur Kommunikation und Verwaltung von Lernmaterialien bietet.\n\nEine Social-Media-Plattform, auf der Nutzer Kurzvideos erstellen, teilen und entdecken können. Bekannt für ihre viralen Trends und Herausforderungen.\n\nEine Cybersicherheitsplattform mit passwortlosen Authentifizierungslösungen für Unternehmen und Online-Dienste.\n\nEin globaler Fahrdienst, der es Nutzern ermöglicht, Fahrten über eine mobile App zu buchen und Mitfahrgelegenheiten, Essenslieferungen (UberEats) und Frachtdienste anbietet.\n\nMyRelate ist eine brandneue Lernplattform von Relate. Sie richtet sich an medizinisches Fachpersonal, Lernende am Arbeitsplatz und alle, die ihre Beziehungen stärken möchten.\n\nEin weltweit führender Anbieter von Kreativsoftware, bekannt für Produkte wie Photoshop, Illustrator und Acrobat.",
        "link": null
    },
    {
        "name": "AiRE IntelligentFiler",
        "content": "AiRE IntelligentFiler ist eine einheitliche Datenplattform der nächsten Generation, die auf AiRE basiert, einem funktionsreichen Software-Stack, der in eine speziell entwickelte Hardwareplattform integriert ist. AiRE IntelligentFiler wurde mit einer adaptiven Architektur entwickelt, die intelligente Datendienste bereitstellt, um die gleiche Benutzererfahrung über Datenstrukturen hinweg zu ermöglichen.",
        "link": "https://storvix.eu/aire-intelligent-filer"
    },
    {
        "name": "Amazon",
        "content": "Ein multinationales Technologieunternehmen mit Fokus auf E-Commerce, Cloud Computing und künstlicher Intelligenz, bekannt für seinen globalen Marktplatz.",
        "link": null
    },
    {
        "name": "Antradar Gyroscope",
        "content": "Antradar Gyroscope ist eine Open-Source-Plattform zum Erstellen webbasierter CRM/ERP-Systeme.\nHardware-Sicherheitsschlüssel, die FIDO2 oder FIDO U2F verwenden, werden in Gyroscope v18.7 unterstützt. Dies bedeutet sicherere und bequemere Authentifizierungsmöglichkeiten wie USB-, NFC- und Bluetooth-Schlüssel.",
        "link": "http://www.antradar.com/blog-using-hardware-security-keys-in-gyroscope"
    },
    {
        "name": "AOL",
        "content": "Hideez wird nach der Aktivierung eindeutig mit Ihrem AOL-Konto verknüpft. Jedes Mal, wenn Sie sich mit Ihrem Passwort anmelden, werden Sie aufgefordert, den Zugriff auf Ihr Konto mit Ihrem Schlüssel zu genehmigen. Dadurch wird verhindert, dass Personen, die nicht über Ihr Sicherheitsschlüsselgerät verfügen, Zugriff auf Ihr Konto erhalten.",
        "link": "https://help.aol.com/articles/2-step-verification-with-a-security-key"
    },
    {
        "name": "AppGate",
        "content": "Appgate vereint eine Reihe differenzierter cloud- und hybridfähiger Sicherheits- und Analyseprodukte und -dienste. Dazu gehören Appgate SDP, die branchenführende Software-Defined Perimeter-Lösung, die Consumer Access Suite mit risikobasierter Authentifizierung und Funktionen zum Schutz vor digitalen Bedrohungen sowie die Immunity-Reihe von angriffsorientierter Software und gegnerischen Simulationsdiensten.",
        "link": "https://sdphelp.appgate.com/adminguide/v5.4/mfa.html"
    },
    {
        "name": "Appgate SDP",
        "content": "Appgate SDP ist wie die Cloud aufgebaut – massiv skalierbar, verteilt und belastbar. Es implementiert die Software-Defined Perimeter-Architektur und ermöglicht es Unternehmen, ein Zero-Trust-Sicherheitsmodell für Mobil- und Desktop-Benutzer in lokalen, hybriden und Cloud-Umgebungen einzuführen.",
        "link": null
    },
    {
        "name": "Apple iCloud",
        "content": "iCloud ist der Dienst von Apple, der Ihre Fotos, Dateien, Notizen, Passwörter und andere Daten sicher in der Cloud speichert und sie auf allen Ihren Geräten automatisch auf dem neuesten Stand hält. iCloud macht es außerdem einfach, Fotos, Dateien, Notizen und mehr mit Freunden und Familie zu teilen.",
        "link": null
    },
    {
        "name": "Appterix",
        "content": "Appterix bietet Zero Trust Application Access (ZTAA), Datenschutzrichtlinien, YubiKey-Management und Container-Verschlüsselung. ZTAA über Appterix blockiert alle nicht autorisierten Anwendungen, einschließlich Zero-Day-Angriffe, und macht Ihr Netzwerk zu einem undurchdringlichen Bollwerk für Cyberangriffe, während das YubiKey-Management zentralisiert wird.",
        "link": null
    },
    {
        "name": "Authlogics",
        "content": "Authlogics bietet eine umfassende Passwortsicherheit UND eine Multi-Faktor-Authentifizierungslösung, die schnell bereitgestellt und einfach zu verwenden ist. Authlogics bietet passwortlose Authentifizierung mit fünf dynamischen Technologien innerhalb einer Multi-Factor Authentication-Lösung.",
        "link": null
    },
    {
        "name": "Authsignal",
        "content": "Authsignal arbeitet mit führenden Marken zusammen, um Sicherheit und Kundenerfahrung in Einklang zu bringen. Wir schützen Fluggesellschaften, Marktplätze und Finanzinstitute, indem wir Identitätsfunktionen wie passwortlose MFA, Passkeys und ID-Verifizierung mit minimalem technischen Aufwand schnell implementieren.",
        "link": null
    },
    {
        "name": "AuthStack",
        "content": "AuthStack ist ein Host-Anywhere-, Enterprise-Grade-, Single Sign-On (SSO)- und Identity Access Management (IAM)-System. Es übernimmt die Verantwortung für die Anmeldung von Benutzern bei Ihren eigenen und optional bei Websites und Anwendungen von Drittanbietern.",
        "link": "https://www.buckhill.co.uk/contact"
    },
    {
        "name": "Auth0",
        "content": "Mit Auth0 können Sie MFA aktivieren und die Faktoren (Push-Benachrichtigungen, SMS, OTP, Sicherheitsschlüssel oder Biometrie) auswählen, die Sie mit Ihrem Mandanten im Auth0-Dashboard verwenden möchten. Sie können Ihren MFA-Flow so anpassen, dass MFA unter bestimmten Umständen erforderlich ist, oder die Verwendung eines bestimmten Faktors erzwingen.",
        "link": "https://auth0.com/docs/login/mfa/fido-authentication-with-webauthn/configure-webauthn-security-keys-for-mfa"
    },
    {
        "name": "Authereum",
        "content": "Authereum ist eine auf Ethereum basierende Brieftasche, die FIDO U2F-Sicherheitsschlüssel für die Zwei-Faktor-Authentifizierung (2FA) zusätzlich zu zeitbasierten Einmalpasswörtern (TOTP) Software-Token (dh 2FA-Token auf Google Authenticator) unterstützt.",
        "link": "https://medium.com/authereum/authereum-now-supports-hardware-security-keys-for-two-factor-authentication-2fa-dff699912b97"
    },
    {
        "name": "Authtake",
        "content": "AuthTake ist eine Plattform, die es einzelnen Benutzern und Organisationen ermöglicht, ihren Systemzugriff mit Passwort oder passwortloser Multi-Faktor-Authentifizierung zu authentifizieren, und bietet diesbezüglich Lösungen an. Wir arbeiten daran, eine sicherere digitale Welt zu ermöglichen.",
        "link": "https://authtake.com/wp-content/uploads/2021/03/AuthTake-Main-Brochure-english.pdf"
    },
    {
        "name": "Avatier",
        "content": "Avatier ist ein Technologieunternehmen, das ein Aufzeichnungssystem für Unternehmen bereitstellt, das Arbeitsabläufe und Risikomanagement von Unternehmen integriert. Mit Unterstützung für FIDO2/WebAuthn ermöglicht Avatier eine starke Ein-Faktor- oder passwortlose Authentifizierung mit dem Hideez Key.",
        "link": null
    },
    {
        "name": "AwardWallet",
        "content": "AwardWallet ist ein einzigartiger Service, mit dem Sie alle Ihre Treuepunkte verfolgen können, einschließlich Vielfliegermeilen, Hotelpunkte, Restaurantprämien und Einkaufsprämien.",
        "link": "https://awardwallet.com/faqs#44"
    },
    {
        "name": "AWS Single Sign-On",
        "content": "AWS SSO verfügt über native WebAuthn-Unterstützung, um den Benutzerzugriff auf AWS-Konten und Geschäftsanwendungen mithilfe einer starken, FIDO-basierten Multi-Faktor-Authentifizierung zu sichern. Sie können sich mit einer Vielzahl von FIDO-fähigen Authentifikatoren authentifizieren – tippen Sie auf Ihren Hideez Key, berühren Sie einen Fingerabdrucksensor auf Ihrem Mac oder verwenden Sie die Gesichtserkennung auf Ihrem Mobilgerät oder PC.",
        "link": "https://docs.aws.amazon.com/singlesignon/latest/userguide/user-device-registration.html"
    },
    {
        "name": "AWS Identity and Access Management",
        "content": "U2F-Sicherheitsschlüssel sind eine Art MFA-Gerät, mit dem Sie Ihre AWS-Ressourcen schützen können. Sie können den Schlüssel mit Ihrem Computer koppeln und ihn mithilfe der folgenden Anweisungen aktivieren. Tippen Sie auf die Taste, wenn Sie dazu aufgefordert werden, um den Anmeldevorgang sicher abzuschließen.",
        "link": "https://docs.aws.amazon.com/IAM/latest/UserGuide/id_credentials_mfa_enable_u2f.html"
    },
    {
        "name": "Axiad",
        "content": "Axiad bietet eine unternehmensweite passwortlose Orchestrierung, um Benutzer, Maschinen und digitale Interaktionen zu schützen. Die Axiad Cloud-Plattform ist eine umfassende, einfache und sichere integrierte Authentifizierungslösung, die es Kunden ermöglicht, ohne die Reibung und das Risiko fragmentierter Lösungen in eine passwortlose Zukunft zu wechseln.",
        "link": "https://www.axiad.com/passwordless-authentication"
    },
    {
        "name": "Basecamp",
        "content": "Basecamp unterstützt WebAuthn für Sicherheitsschlüssel und andere Authentifikatoren als alternative 2FA-Methode. Nachdem Sie 2FA für Ihr Konto mit einer Authentifizierungs-App aktiviert haben, können Sie auch einen Sicherheitsschlüssel hinzufügen und ihn als 2FA-Methode verwenden.",
        "link": "https://3.basecamp-help.com/article/443-two-factor-authentication-2fa#use-a-security-key"
    },
    {
        "name": "Beacon",
        "content": "Beacon ist ein privater, sicherer Video- und Sprachkommunikationsdienst der nächsten Generation für Familien, Freunde und Kollegen. Die hochmoderne Verschlüsselung schützt Ihre Kommunikation, gewährleistet die Vertraulichkeit und schützt sie vor neugierigen Blicken.",
        "link": null
    },
    {
        "name": "BerryTMS",
        "content": "BerryTMS – Token-Management-Lösung. Verwalten Sie alle Ihre Sicherheitsschlüssel aus der Ferne. Initialisierung, Bereitstellung und Zugriffsrechte: Vereinfachen und zentralisieren Sie die Verwaltung aller Ihrer Sicherheitsschlüssel mit BerryTMS.",
        "link": null
    },
    {
        "name": "Beyond Identity",
        "content": "Ein Cybersicherheitsunternehmen, das passwortlose Identitätsmanagement- und Authentifizierungslösungen anbietet.",
        "link": null
    },
    {
        "name": "BeyondTrust",
        "content": "BeyondTrust ist die einzige Identitätssicherheitsplattform, mit der Sie Bedrohungen in Ihrem gesamten Identitätsbestand erkennen und reagieren können, indem Sie Privilegien, Zugriff, Anmeldeinformationen und Geheimnisse kontrollieren.",
        "link": null
    },
    {
        "name": "Binance",
        "content": "Binance ermöglicht Ihnen die Verwendung von Sicherheitsschlüsseln als sicherere Methode von 2FA zusätzlich zu den SMS- und Google Authenticator-Optionen, die auf der Website und in den Apps unterstützt werden.",
        "link": "https://www.binance.com/en/blog/351376985820852224/you-can-now-use-hardware-security-keys-on-binance"
    },
    {
        "name": "BitBay",
        "content": "BitBay ist eine Plattform für den Austausch von Kryptowährungen, die Unternehmen bei der Verwaltung von Einzahlungen, Auszahlungen, Speicherung und Umtausch von Bitcoin und anderen Währungen unterstützt. Das Unternehmen ist die profitabelste Handelsplattform für Fiat-zu-Krypto-Kontotransaktionen im europäischen EU-Gebiet.",
        "link": null
    },
    {
        "name": "Bitbucket",
        "content": "Bitbucket unterstützt FIDO Universal 2nd Factor (U2F) in Bitbucket Cloud. Du kannst einfach eine Taste auf deinem Hideez Key drücken, anstatt jedes Mal ein TOTP eingeben zu müssen, wenn du dich bei Bitbucket Cloud anmelden möchtest",
        "link": "https://support.atlassian.com/bitbucket-cloud/docs/enable-two-step-verification/"
    },
    {
        "name": "BitMEX",
        "content": "BitMEX ist eine marktführende Börse für Kryptowährungsderivate, die es Händlern ermöglicht, Futures und Perpetuals auf eine Reihe von Krypto-Assets zu kaufen und zu verkaufen.",
        "link": null
    },
    {
        "name": "Bitfinex",
        "content": "Bitfinex ist eine der beliebtesten Kryptowährungsbörsen weltweit und zeichnet sich durch niedrige Gebühren aus. Es ist auch eng mit der Stablecoin Tether verbunden, die die Börse in Schwierigkeiten mit den Aufsichtsbehörden gebracht hat. Die niedrigen Gebühren von Bittfinex sind ein Plus, aber seine lückenhafte Geschichte könnte für potenzielle Benutzer besorgniserregend sein.",
        "link": "https://support.bitfinex.com/hc/en-us/articles/115003616589-How-to-set-up-Universal-2nd-Factor-U2F-2FA-"
    },
    {
        "name": "Bittrex",
        "content": "Mit mehr als 400 verschiedenen verfügbaren Coins kann Bittrex die Bedürfnisse selbst der fortschrittlichsten Krypto-Händler erfüllen. Diese Krypto-Börse erhebt angemessene Gebühren, obwohl sie nicht die niedrigsten sind, die es gibt. Bittrex bietet solide Sicherheitsfunktionen wie Wallet- und IP-Adressen-Whitelisting, die zum Schutz Ihrer Coins beitragen, indem sie einschränken, wie Ihre Coins von Ihrem Konto entfernt werden können.",
        "link": "https://bittrex.zendesk.com/hc/en-us/articles/5873174805531-Two-Factor-Authentication-2FA"
    },
    {
        "name": "Bitwarden",
        "content": "Die zweistufige Anmeldung mit FIDO2 WebAuthn-Authentifikatoren ist für Premium-Benutzer verfügbar. Jeder FIDO2 WebAuthn-zertifizierte Authentifikator kann verwendet werden, einschließlich Hideez Key sowie native Biometrieoptionen wie Windows Hello und Touch ID.",
        "link": "https://bitwarden.com/help/article/setup-two-step-login-fido/"
    },
    {
        "name": "Brave",
        "content": "Brave ist ein kostenloser und quelloffener Webbrowser, der von Brave Software, Inc. auf Basis des Chromium-Webbrowsers entwickelt wurde. Brave ist ein auf Datenschutz ausgerichteter Browser, der in seinen Standardeinstellungen automatisch die meisten Werbeanzeigen und Website-Tracker blockiert.",
        "link": null
    },
    {
        "name": "Blogger",
        "content": "Blogger ist ein kostenloser Blogging-Dienst von Google. Es bietet eine schnelle und einfache Möglichkeit, ein Blog für technisch nicht versierte Benutzer zu erstellen.",
        "link": "https://support.google.com/accounts/answer/6103523?co=GENIE.Platform%3DDesktop&hl=en"
    },
    {
        "name": "Blur",
        "content": "Blur ist ein Tool, das Benutzern mit Funktionen wie E-Mail-Maskierung, Kreditkartenmaskierung und Passwortgenerierung dabei hilft, online anonym zu bleiben.",
        "link": null
    },
    {
        "name": "BMW",
        "content": "Ein globaler Luxusautomobilhersteller, bekannt für seine Premiumautos, Motorräder und Motoren.",
        "link": null
    },
    {
        "name": "Bolt",
        "content": "Eine Mobilitätsplattform, die Fahrdienste, Essenslieferungen und Rollervermietung anbietet.",
        "link": null
    },
    {
        "name": "Bomgar PAM",
        "content": "Mit Bomgar Privileged Access Management können Sie Remote-Verbindungsprotokolle wie RDP und SSH über das LAN hinaus erweitern, ohne VPN-Tunneling, Portweiterleitung oder komplexe Firewall-Konfigurationen. Überwachen Sie Sitzungen oder nutzen Sie den Fernzugriff von Ihrem Tablet oder Mobilgerät.",
        "link": "https://www.beyondtrust.com/docs/privileged-identity/identity-manager/index.htm#page=350"
    },
    {
        "name": "Boxctyptor",
        "content": "Boxcryptor unterstützt WebAuthN und Sicherheitsschlüssel für 2FA. Da WebAuthN abwärtskompatibel mit U2F ist, können alle U2F-konformen Sicherheitsfunktionen auch für 2FA mit Boxcryptor verwendet werden.",
        "link": "https://www.boxcryptor.com/ru/help/boxcryptor-account/windows/#two-factor-authentication"
    },
    {
        "name": "Bugfender",
        "content": "Bugfender ist ein Protokollspeicherdienst für Anwendungsentwickler. Bugfender sammelt alles, was in der Anwendung passiert, auch wenn sie nicht abstürzt, um Fehler effektiver zu reproduzieren und zu beheben und einen besseren Kundensupport zu bieten.",
        "link": null
    },
    {
        "name": "Capsule",
        "content": "Capsule CRM ist eine SaaS-Lösung für das Kundenbeziehungsmanagement der in Großbritannien ansässigen Zestia Ltd. Sie beseitigt die Schwierigkeit, Ihre wachsende Liste von Kontakten in Tabellenkalkulationen zu verwalten. Wie andere CRMs bietet Capsule ein System, das alle Ihre Daten an einem zentralen Ort speichert.",
        "link": "https://capsulecrm.com/blog/introducing-two-factor-authentication/"
    },
    {
        "name": "Centrify",
        "content": "Centrify nutzt die WebAuthn-API, um eine passwortlose Authentifizierung beim Privileged Access Service zu ermöglichen, indem entweder geräteinterne Authentifikatoren (Geräte mit biometrischen Scannern) oder externe Authentifikatoren (Hardware-Sicherheitsschlüssel wie Hideez Key) verwendet werden.",
        "link": "https://docs.centrify.com/Content/CoreServices/Authenticate/U2FAuth.htm"
    },
    {
        "name": "Cogito Jellyfish",
        "content": "Cogito Jellyfish ist eine innovative Cybersicherheitsplattform, die eine einheitliche Sicht auf alle Aspekte bietet. Sie vereinheitlicht vorhandene Architekturen, um ein sicheres Ökosystem für Ihr gesamtes Unternehmen zu schaffen. Und wenn Ihre Sicherheitsanforderungen steigen, entwickelt sich Jellyfish weiter und macht Ihr Unternehmen zukunftssicher.",
        "link": null
    },
    {
        "name": "CyStack Locker",
        "content": "Locker ist ein plattformübergreifender Tresor, der Benutzern hilft, vertrauliche Daten wie Logins und Passwörter, geheime Notizen, Zahlungskarten und Online-Identitäten zu sichern. Es bietet außerdem zusätzliche Funktionen zur Verbesserung Ihres Browsing-Erlebnisses wie automatisches Ausfüllen von Passwörtern, Teilen von Elementen und mehr.",
        "link": null
    },
    {
        "name": "CyberArk",
        "content": "CyberArk Software Ltd. ist ein börsennotiertes israelisches Informationssicherheitsunternehmen, das Identitätsmanagement anbietet. Die Technologie des Unternehmens wird hauptsächlich in den Bereichen Finanzdienstleistungen, Energie, Einzelhandel, Gesundheitswesen und Regierung eingesetzt. Der Hauptsitz von CyberArk befindet sich in Petach-Tikva.",
        "link": "https://community.cyberark.com/marketplace/s/#a352J000000p5p5QAA-a392J000001h41LQAQ"
    },
    {
        "name": "Citrix Workspace",
        "content": "Citrix Workspace ist eine von Citrix Systems entwickelte Softwareplattform für digitale Arbeitsplätze. Citrix Workspace ist ein Informationsabrufdienst, bei dem Benutzer über eine zentrale Anwendung oder einen Webbrowser auf Programme und Dateien aus einer Vielzahl von Quellen zugreifen können.",
        "link": "https://citrixready.citrix.com/hideez/hideez-key-4.html"
    },
    {
        "name": "Cleanroom",
        "content": "Systancia Cleanroom ist ein Produkt für Privileged Access Management (PAM). Es ermöglicht die Definition von Administratorzugriffen auf Ressourcen durch die Kontrolle der zur Authentifizierung an der Ressource verwendeten Konten und die genaue Nachverfolgung aller durchgeführten Aktionen.",
        "link": null
    },
    {
        "name": "Cloudflare",
        "content": "Cloudflare unterstützt Sicherheitsschlüssel als Zwei-Faktor-Authentifizierungsmethode (2FA) für alle Benutzer, um von verschiedenen Geräten und Browsern auf ihre Apps zuzugreifen.",
        "link": "https://blog.cloudflare.com/cloudflare-now-supports-security-keys-with-web-authentication-webauthn/"
    },
    {
        "name": "CloudTrust",
        "content": "CloudTrust, Remote Network Connection™ ist eine umfassende VPN-Lösung und -Plattform, die das SSL/TLS-Protokoll verwendet, um einen verschlüsselten Kanal einzurichten. CloudTrust entwickelt seine Produkte und Lösungen unter Verwendung und Implementierung der aktuellsten Technologien und Methoden auf der Grundlage von Industriestandards.",
        "link": "https://cloudtrust.solutions"
    },
    {
        "name": "CodeShip",
        "content": "Codeship ist eine gehostete Plattform für kontinuierliche Integration und Bereitstellung. Es befindet sich zwischen Ihrem Quellcode-Repository (z. B. GitHub, GitLab oder Bitbucket) und der Hosting-Umgebung (z. B. Amazon Web Services) und testet und implementiert automatisch jede Änderung in Ihrer Plattform.",
        "link": null
    },
    {
        "name": "Coinbase",
        "content": "Coinbase unterstützt Universal Second Factor (U2F) Sicherheitsschlüssel. Sie bieten mehr Schutz als andere 2FA-Methoden wie SMS und Softtoken-TOTP-Apps, da die Anmeldeinformationen nicht auf einem vernetzten Gerät gespeichert werden müssen.",
        "link": "https://help.coinbase.com/en/coinbase/managing-my-account/verify-my-identity/using-and-managing-security-keys"
    },
    {
        "name": "Cointree",
        "content": "Cointree ist eine digitale Währungsbörse. Gegründet 2013 in Melbourne mit einfachem, schnellem und sicherem Service und der Überzeugung, dass diese erstaunlichen Technologien zugänglicher und für den Alltagsmenschen verständlicher gemacht werden sollten.",
        "link": "https://support.cointree.com/hc/en-us/articles/360003504755-Adding-extra-protection-with-YubiKey-U2F-"
    },
    {
        "name": "Compose",
        "content": "Compose ist eine vollständig verwaltete Plattform, die von Entwicklern zum Bereitstellen, Hosten und Skalieren von Datenbanken verwendet wird, um Ihnen zu helfen, die Datenschicht zu erobern. Die Compose-Plattform ermöglicht das Hochfahren und Verwalten von MongoDB-, Elasticsearch-, Redis-, RethinkDB-, PostgreSQL-, MySQL-, RabbitMQ- und etcd-Datenbanken.",
        "link": "https://www.compose.com/articles/introducing-fido-universal-2nd-factor-authentication/"
    },
    {
        "name": "Cotech Hardware Security SDK",
        "content": "Das Hardware Security SDK von Confidential Technologies (CoTech) ist ein herstellerunabhängiges Framework zur Verwendung von Sicherheitsschlüsseln über NFC und USB für die Zwei-Faktor-Authentifizierung.",
        "link": "https://hwsecurity.dev/docs"
    },
    {
        "name": "Cryptolens",
        "content": "Cryptolens ist eine Cloud-basierte LaaS-Plattform (License as a Service), die Unternehmen bei der Verwaltung von Lizenzen für mobile und Desktop-Anwendungen, eingebettete Systeme und Plug-ins unterstützt. Zu den Funktionen gehören Offline-Aktivierung, Preisoptimierung, Reseller-Portale, Vorlagenverwaltung.",
        "link": "https://cryptolens.io/2017/05/secure-your-account-using-2-step-verification/"
    },
    {
        "name": "Curity",
        "content": "Curity ist ein führender Anbieter von IAM- und API-Sicherheitstechnologie, die Benutzerauthentifizierung und -autorisierung für eine breite Palette digitaler Dienste ermöglicht. Externe Sicherheitsschlüssel oder Fingerabdruckleser können verwendet werden, um einen Benutzer ohne Kennwort zu authentifizieren.",
        "link": "https://curity.io/resources/learn/webauthn-authenticator/"
    },
    {
        "name": "Cybavo",
        "content": "CYBAVO VAULT ist eine Digital-Asset-Custody-Lösung für Unternehmen, die entwickelt wurde, um Institutionen dabei zu helfen, digitale Assets sicher zu sichern, zu schützen und zu verwalten.",
        "link": null
    },
    {
        "name": "Daon",
        "content": "Daon ist ein IT-Unternehmen, das Software für Biometrie und Identitätssicherung anbietet. Die biometrischen Produkte von Daon lassen sich in bereits vorhandene IT-Plattformen und Anwendungen integrieren, um Identitätslebenszyklen zu verwalten. Das Unternehmen bedient mehrere Märkte, darunter mobile Authentifizierung, Grenzmanagement, Personenausweise, Reiseausweise, Mitarbeiterausweise und Zugangskontrolle.",
        "link": "https://www.daon.com/technology/fido-authentication/"
    },
    {
        "name": "Dashlane",
        "content": "Dashlane war der erste Passwort-Manager, der U2F unterstützte. Sie können die Zwei-Faktor-Authentifizierung (2FA) über einen Sicherheitsschlüssel abschließen, anstatt Codes eingeben zu müssen, die von einer Zwei-Faktor-Authentifizierungsanwendung generiert wurden.",
        "link": "https://support.dashlane.com/hc/en-us/articles/360021374760-Unlock-the-web-app-with-your-fingerprint-or-a-security-key"
    },
    {
        "name": "Data Guard",
        "content": "Kunden, die Data Guard verwenden, sind in der Lage, Chain-of-Custody-Anforderungen mit vollständiger Transparenz und Überprüfbarkeit der Dateiaktivitäten zu erfüllen. KI-gestützte Sensoren erfassen und protokollieren Ereignisse, z. B. wer zu welcher Zeit auf eine Datei zugegriffen hat und ob eine Datei geändert, heruntergeladen und/oder geteilt wurde. Data Guard stellt sicher, dass Ihre Dateien vor Ransomware verborgen sind, und bekämpft Bedrohungen proaktiv in jeder Phase der Angriffskette.",
        "link": "https://www.ransomdataguard.com/"
    },
    {
        "name": "Delinea",
        "content": "Delinea ist ein führender Anbieter von Privileged Access Management (PAM)-Lösungen, die die Sicherheit für das moderne, hybride Unternehmen nahtlos machen. Unsere Lösungen ermöglichen es Unternehmen, kritische Daten, Geräte, Code und Cloud-Infrastruktur zu sichern, um Risiken zu reduzieren, Compliance zu gewährleisten und die Sicherheit zu vereinfachen.",
        "link": "https://support.delinea.com/s/article/SS-CFG-EXT-Yubikey#_Toc166016"
    },
    {
        "name": "deSEC",
        "content": "Modernes DNS-Hosting für alle. deSEC ist ein kostenloser DNS-Hosting-Dienst, der mit Blick auf Sicherheit entwickelt wurde. deSEC läuft auf Open-Source-Software und wird von SSE unterstützt. Es ist für jeden kostenlos nutzbar.",
        "link": null
    },
    {
        "name": "Digidentity",
        "content": "Digidentity entwickelt Dienste, die sich auf eine einzigartige digitale Identität konzentrieren, bei der der Benutzer und seine Privatsphäre im Mittelpunkt stehen. Digidentity ist auch ein Anbieter von SSL-Zertifikaten und qualifizierten digitalen Signaturen. Digidentity bietet nationale digitale Identitätslösungen für die niederländische und britische Regierung sowie Lösungen für eine Vielzahl von Organisationen.",
        "link": "https://www.digidentity.eu/de/article/Digidentity-kündigt-sichereren-einfacheren-online-schutz-mit-universeller-zweitfaktor-authentifizierung an/"
    },
    {
        "name": "Discord",
        "content": "Discord ist eine soziale Instant-Messaging- und VoIP-Plattform, die Kommunikation über Sprachanrufe, Videoanrufe, Textnachrichten sowie Medien und Dateien ermöglicht.",
        "link": null
    },
    {
        "name": "DNSimple",
        "content": "DNSimple ist ein verwalteter Domain Name Server-Dienst, der von Aetrion LLC d/b/a DNSimple betrieben wird und DNS-Hosting, Domain-Registrierung und SSL-Zertifikate anbietet. DNSimple ist auch ein von der ICANN akkreditierter Domain-Registrar.",
        "link": "https://support.dnsimple.com/articles/multi-factor-authentication/"
    },
    {
        "name": "DropBox",
        "content": "Dropbox unterstützt Universal 2nd Factor (U2F)-Sicherheitsschlüssel als zusätzliche Methode für die zweistufige Verifizierung, die Ihnen einen stärkeren Authentifizierungsschutz bietet. Der U2F-Schlüssel kann dann mit Ihrem Dropbox-Konto und allen anderen U2F-fähigen Diensten eingerichtet werden.",
        "link": "https://help.dropbox.com/account-access/enable-two-step-verification“"
    },
    {
        "name": "DocuSign",
        "content": "DocuSign ist ein Tool für elektronische Signaturen, das entwickelt wurde, um Einwilligungen, Autorisierungen, Registrierungsformulare, Bestellungen und Vertragsvereinbarungen innerhalb einer sicheren digitalen Umgebung zu optimieren, indem es Ihnen ermöglicht, Dokumente von Ihrem Computer, Tablet oder Mobilgerät aus zu erstellen, zu senden, zu signieren und zu verfolgen .",
        "link": "https://support.docusign.com/s/document-item?language=en_US&rsc_301&bundleId=jux1643235969954&topicId=txt1578456659215.html&_LANG=enus"
    },
    {
        "name": "DSX",
        "content": "DSX ist eine professionelle Plattform für den Handel mit Kryptowährungen, die danach strebt, ein effizientes, schnelles und sicheres Erlebnis zu bieten. Eine der Kernfunktionen von DSX ist die Sicherheit. Es bietet Kunden intelligente Backups, manuelle Abhebungen, Cold Storage usw., damit die Gelder sicher bleiben.",
        "link": "https://dsxinc.com/contacts.html"
    },
    {
        "name": "DUO",
        "content": "Die Zwei-Faktor-Authentifizierungsplattform von DUO unterstützt Sicherheitsschlüssel und bietet sichere Login-Genehmigungen, die gegen Phishing-Angriffe resistent sind, kombiniert mit dem One-Tap-Komfort. Sie können Ihren Sicherheitsschlüssel als zusätzliches Authentifizierungsgerät über das Geräteverwaltungsportal hinzufügen.",
        "link": null
    },
    {
        "name": "Deutsche Bahn",
        "content": "The German railway company offering domestic and international passenger and freight transport services",
        "link": null
    },
    {
        "name": "Ensure Endpoint",
        "content": "Dies ist der Kern von Ensure Endpoint – Gerätesicherheitskontrollen für Anti-Malware, Datenverschlüsselung, Firewall und Betriebssystemupdates.",
        "link": null
    },
    {
        "name": "eBay",
        "content": "Die eBay-App bietet Ihnen Zugriff auf eine sichere und bequeme Form von 2FA. Selbst wenn jemand Ihr Passwort kennt, bietet die Bestätigung in zwei Schritten eine zusätzliche Sicherheitsebene, um unbefugten Zugriff auf Ihr Konto zu verhindern.",
        "link": "https://www.linkedin.com/pulse/ebays-journey-passwordless-fido-ashish-jain/"
    },
    {
        "name": "Egnyte Protect",
        "content": "Egnyte Protect hat kürzlich Unterstützung für FIDO2/WebAuthn-Standards hinzugefügt. Es ermöglicht Ihnen, Ihr Konto sicherer zu machen, indem Sie Ihrem Anmeldeprozess eine Zweitfaktor-Authentifizierung mit FIDO2/WebAuthn-kompatiblen Sicherheitsschlüsseln hinzufügen.",
        "link": "https://helpdesk.egnyte.com/hc/en-us/articles/360040496691-Multifactor-Authentication-using-FIDO2-WebAuthn-"
    },
    {
        "name": "Electronic Arts",
        "content": "Electronic Arts Inc. ist ein amerikanisches Videospielunternehmen mit Hauptsitz in Redwood City, Kalifornien. Das Unternehmen war ein Pionier der frühen Heimcomputerspielindustrie und förderte die für seine Spiele verantwortlichen Designer und Programmierer als \"Softwarekünstler\".",
        "link": "https://help.ea.com/en/help/account/ea-login-verification-information/"
    },
    {
        "name": "Envato",
        "content": "Envato ist der führende Marktplatz für kreative Assets und kreative Menschen, um ihre digitalen Assets zu verkaufen. Millionen von Menschen auf der ganzen Welt wählen unseren Marktplatz, unser Studio und unsere Kurse, um Dateien zu kaufen, Freiberufler einzustellen oder die Fähigkeiten zu erlernen, die zum Erstellen von Websites, Videos, Apps, Grafiken und mehr erforderlich sind.",
        "link": "https://help.market.envato.com/hc/en-us/articles/115005592963-Two-factor-authentication-for-your-Envato-Market-account"
    },
    {
        "name": "Entrust",
        "content": "Entrust Identity ist eine Cloud-basierte IAM-Lösung, die Unternehmen jeder Größe dabei unterstützt, ihre Mitarbeiter und Kunden mit fortschrittlichen Cyber-Sicherheitstools zu schützen. Zu den wichtigsten Funktionen gehören Single Sign-On (SSO), MFA, virtuelle Smartcards, Workflow-Automatisierung, Benutzergruppen- und Identitätsverwaltung, Zugriffsverwaltung, Orchestrierung, RBAC und vieles mehr.",
        "link": "https://entrust.us.trustedauth.com/documentation/help/admin/index.htm#t=Settings%2FAdd_FIDO2.htm"
    },
    {
        "name": "Epic Games",
        "content": "Epic Games, Inc. ist ein amerikanischer Entwickler und Herausgeber von Videospielen und Software mit Sitz in Cary, North Carolina. Das Unternehmen wurde 1991 von Tim Sweeney als Potomac Computer Systems gegründet und befand sich ursprünglich in seinem Elternhaus in Potomac, Maryland.",
        "link": "https://www.epicgames.com/site/en-US/account-security"
    },
    {
        "name": "ESET Secure Authentication",
        "content": "Ab Version 2.8 unterstützt ESET Secure Authentication die Zwei-Faktor-Authentifizierung auf Geräten, die die Authentifizierungsstandards FIDO2 (und FIDO U2F) unterstützen.",
        "link": "https://support.eset.com/en/kb3648-using-hard-tokens-with-eset-secure-authentication-7157"
    },
    {
        "name": "EVE Online",
        "content": "Eve Online ist ein weltraumbasiertes Massively Multiplayer Online-Rollenspiel mit persistenter Welt, das von CCP Games entwickelt und veröffentlicht wurde. Spieler von Eve Online können an einer Reihe von Berufen und Aktivitäten im Spiel teilnehmen, darunter Bergbau, Piraterie, Herstellung, Handel, Erkundung und Kampf (sowohl Spieler gegen Umwelt als auch Spieler gegen Spieler).",
        "link": "https://support.eveonline.com/hc/en-us/articles/203465601-Authenticator"
    },
    {
        "name": "Ezeelogin",
        "content": "Ezeelogin ist eine SSH-Jump-Server-Lösung für den Zugriff auf mehrere Linux-Server. Es verfügt über Tools wie Parallel Shell, Root-Passwortverwaltung, SSH-Benutzerverwaltung und Zugriffskontrolle, Ein-Klick-Systemsteuerungsanmeldung, automatisiertes Sudo, Befehlszeilenschutz, Benutzer-SSH-Protokolle, 2FA und mehr, die die Verwaltung von Hunderten von Linux-Servern einfach, effizient und effizient machen würden sicher.",
        "link": "https://www.ezeelogin.com/kb/article/how-to-upgrade-openssh-in-centos-331.html"
    },
    {
        "name": "Facebook",
        "content": "Sicherheitsschlüssel sind eine Methode der Zwei-Faktor-Authentifizierung (2FA), die der Anmeldung bei Facebook eine Sicherheitsebene hinzufügt. Ihr Sicherheitsschlüssel kann mit anderen Websites verwendet werden, während er auch für Ihr Facebook-Konto verwendet wird.",
        "link": "https://www.facebook.com/help/401566786855239"
    },
    {
        "name": "Fastly",
        "content": "Fastly ist ein amerikanischer Anbieter von Cloud-Computing-Diensten. Es beschreibt sein Netzwerk als Edge-Cloud-Plattform, die Entwicklern helfen soll, ihre Kern-Cloud-Infrastruktur an den Rand des Netzwerks zu erweitern, näher an die Benutzer.",
        "link": "https://docs.fastly.com/en/guides/enabling-and-disabling-two-factor-authentication"
    },
    {
        "name": "Fastmail",
        "content": "Fastmail ist ein E-Mail-Hosting-Unternehmen mit Sitz in Melbourne, Australien. Mit Fastmail können Benutzer ihre Konten mit FIDO-Sicherheitsschlüsseln einschließlich Hideez-Schlüsseln sichern.",
        "link": "https://fastmail.blog/historical/new-features-to-keep-your-fastmail-account-noch-mehr-sicher/"
    },
    {
        "name": "Fedora",
        "content": "Fedora erstellt eine innovative, kostenlose Open-Source-Plattform für Hardware, Clouds und Container, die es Softwareentwicklern und Community-Mitgliedern ermöglicht, maßgeschneiderte Lösungen für ihre Benutzer zu erstellen.",
        "link": "https://src.fedoraproject.org/rpms/pam-u2f"
    },
    {
        "name": "Fine Friends",
        "content": "FineFriends ist ein kostenloses, modernes und einfach zu bedienendes soziales Netzwerk. Es ist für die Benutzer und ihre Privatsphäre gebaut. Es ermöglicht Ihnen, mit Ihren Freunden und Ihrer Familie in Kontakt zu bleiben oder Räume mit anderen zu nutzen.",
        "link": "https://finefriends.social/help/safety/securitykey"
    },
    {
        "name": "Forgerock",
        "content": "ForgeRock, der führende Anbieter digitaler Identitäten, hilft Menschen, sicher und einfach auf die vernetzte Welt zuzugreifen, indem es außergewöhnliche digitale Erlebnisse, kompromisslose Sicherheit und umfassende Funktionalität in jeder Größenordnung ermöglicht. Die ForgeRock Identity Platform wird als Service bereitgestellt, mit Push-Button-Bereitstellungen in jeder Cloud oder jedem Rechenzentrum.",
        "link": "https://www.forgerock.com/blog/passwordless-future-here-now"
    },
    {
        "name": "FTX Cryptocurrency Derivatives Exchange",
        "content": "FTX ist eine Kryptowährungsbörse, die von Händlern für Händler entwickelt wurde. FTX bietet innovative Produkte, darunter branchenweit erste Derivate, Optionen, Volatilitätsprodukte und gehebelte Token.",
        "link": "https://help.ftx.com/hc/en-us/articles/360034160512-How-to-Change-Disable-Two-Factor-Authentications-2FA-"
    },
    {
        "name": "Gandi.net",
        "content": "Sie können Hideez Key als U2F-Gerät auf Gandi.net verwenden. Sie können sowohl Sicherheitsschlüssel als auch TOTP gleichzeitig aktivieren, um die Möglichkeit zu haben, beide Methoden zu verwenden. Wenn Sie sich anmelden, werden Sie zuerst nach Ihrem Sicherheitsschlüssel gefragt. Wenn Sie Ihren Sicherheitsschlüssel nicht zur Hand haben, werden Sie aufgefordert, einen TOTP-Code anzugeben.",
        "link": "https://news.gandi.net/en/2017/10/u2f-jetzt-verfügbar-auf-gandiv5/"
    },
    {
        "name": "Gemini",
        "content": "Gemini ist die weltweit erste Krypto-Börse und Verwahrstelle, die das WebAuthn-Sicherheitsprotokoll unterstützt. Sie können Hardware-Sicherheitsschlüssel, MacOS TouchID und sogar Windows Hello als Zwei-Faktor-Authentifizierungsmethode (2FA) verwenden, wenn Sie sich bei Ihrem Gemini-Konto anmelden.\n\nUm die Sicherheit von GeoIP-Webdiensten zu erhöhen, können Sie jetzt einen (FIDO U2F) Sicherheitsschlüssel zusätzlich zu Ihren Kontoanmeldeinformationen hinzufügen und anfordern, um sich sicherer anzumelden. Informationen zum Einrichten von 2FA finden Sie in unserem Support-Center-Benutzerhandbuch.",
        "link": "https://support.gemini.com/hc/en-us/articles/360044275792"
    },
    {
        "name": "GeoIP2",
        "content": "Um die Sicherheit von GeoIP-Webdiensten zu erhöhen, können Sie jetzt einen (FIDO U2F) Sicherheitsschlüssel zusätzlich zu Ihren Kontoanmeldeinformationen hinzufügen und anfordern, um sich sicherer anzumelden. Informationen zum Einrichten von 2FA finden Sie in unserem Support-Center-Benutzerhandbuch.",
        "link": "https://support.maxmind.com/hc/en-us/articles/1260803946470-Set-Up-Two-Factor-Authentication"
    },
    {
        "name": "GitHub",
        "content": "GitLab unterstützt das FIDO U2F-Protokoll für die Benutzerauthentifizierung mit der zusätzlichen Ebene der Hardwaresicherheit. Diese höhere Authentifizierungsebene ermöglicht es Entwicklern, die Sicherheit ihrer Server, Codes, Sites und mehr aus einer einzigen Quelle zu gewährleisten.",
        "link": null
    },
    {
        "name": "GitLab",
        "content": "GitLab unterstützt das FIDO U2F-Protokoll für die Benutzerauthentifizierung mit der zusätzlichen Ebene der Hardwaresicherheit. Diese höhere Authentifizierungsebene ermöglicht es Entwicklern, die Sicherheit ihrer Server, Codes, Sites und mehr aus einer einzigen Quelle zu gewährleisten.",
        "link": "https://docs.gitlab.com/ee/user/profile/account/two_factor_authentication.html#enable-2fa-via-u2f-device"
    },
    {
        "name": "Gluu",
        "content": "Der Gluu-Server enthält einen eigenständigen FIDO-Server, der Anmeldeinformationen validiert und registriert. Es gibt ein Casa FIDO-Plugin, mit dem Benutzer ihre Geräte verwalten (z. B. registrieren, entfernen) können. Und Gluu bietet eine FIDO-SCIM-Erweiterung, die es Anwendungen ermöglicht, FIDO-Geräte für einen Endbenutzer aufzulisten und zu entfernen (Ermöglichung von Self-Service).",
        "link": "https://gluu.org/docs/gluu-server/4.1/authn-guide/fido2/"
    },
    {
        "name": "GoDaddy",
        "content": "Für die bestmögliche Kontosicherheit können Sie einen Hardware-Sicherheitsschlüssel für die Bestätigung in zwei Schritten einrichten. GoDaddy unterstützt alle USB- oder Bluetooth-fähigen Schlüssel, die dem FIDO U2F-Standard entsprechen.",
        "link": null
    },
    {
        "name": "Google",
        "content": "Physische Sicherheitsschlüssel können für die Bestätigung in zwei Schritten verwendet werden, um Hacker von Ihren Google-Konten (Gmail, Google Apps, Google Maps, YouTube, Hangouts usw.) fernzuhalten. Jedes Mal, wenn Sie sich von einem neuen Computer oder Gerät aus anmelden, werden Sie nach Ihrem Sicherheitsschlüssel oder einem weiteren zweiten Schritt gefragt.",
        "link": "https://support.google.com/accounts/answer/6103523"
    },
    {
        "name": "Green Rocket Security",
        "content": "Green Rocket Security bietet eine Vielzahl von Authentifizierungslösungen, die von unseren führenden Sicherheitsexperten entwickelt wurden, um Ihr Unternehmen zu schützen. In Kombination mit Sicherheitstoken wie den Hideez Keys können Benutzer von jedem Gerät oder Standort sicher auf Ressourcen (Webmail, Netzwerkzugriff, sichere Datenbanken, Geschäftsanwendungen usw.) zugreifen und gleichzeitig den unbefugten Zugriff durch andere verhindern.",
        "link": "https://www.greenrocketsecurity.com/fido-1-0-u2f/"
    },
    {
        "name": "G Suite for Education",
        "content": "Google for Education ist ein Dienst von Google, der unabhängig anpassbare Versionen mehrerer Google-Produkte unter Verwendung eines vom Kunden bereitgestellten Domainnamens bereitstellt.",
        "link": "https://support.google.com/a/answer/2537800?hl=de"
    },
    {
        "name": "GOV.UK",
        "content": "gov.uk ist eine Informations-Website des öffentlichen Sektors des Vereinigten Königreichs, die vom Government Digital Service erstellt wurde, um einen zentralen Zugangspunkt zu den Diensten der britischen Regierung bereitzustellen.",
        "link": "https://www.gov.uk/government/publications/authentication-credentials-for-online-government-services/"
    },
    {
        "name": "Google Express",
        "content": "Mit Google Express können Nutzer mit der Google Express-App, dem Google-Sprachassistenten oder über den Desktop unter google.com/express in einer Vielzahl von Geschäften einkaufen. Beim Einkaufen können Benutzer Artikel in einen zentralen Warenkorb legen, anstatt wie bei Google Shopping auf die Website des einzelnen Einzelhändlers geleitet zu werden, um einen Kauf abzuschließen. Es schafft ein schnelles und einfaches Einkaufserlebnis.",
        "link": "https://support.google.com/accounts/answer/6103523"
    },
    {
        "name": "Grape",
        "content": "Grape ist eine Business-Kommunikationslösung mit einer tiefen Service-Integration, die alle verteilten Daten von verschiedenen externen Cloud-Services sofort verfügbar macht – direkt während Sie tippen.",
        "link": "https://www.grape.io/support/administration/activate-two-factor-authentication"
    },
    {
        "name": "Gusto",
        "content": "Gusto, Inc. ist ein Unternehmen, das eine Cloud-basierte Gehaltsabrechnungs-, Sozialleistungs- und Personalverwaltungssoftware für Unternehmen mit Sitz in den Vereinigten Staaten anbietet.",
        "link": null
    },
    {
        "name": "HackerOne",
        "content": "HackerOne ist eine Schwachstellenkoordinierungs- und Bug-Bounty-Plattform, die Unternehmen mit Penetrationstestern und Cybersicherheitsforschern verbindet.",
        "link": "https://docs.hackerone.com/en/articles/8410217-two-factor-authentication"
    },
    {
        "name": "Hancock",
        "content": "Ein Finanzinstitut, das in den USA Bankgeschäfte, Kredite und Finanzdienstleistungen anbietet.",
        "link": null
    },
    {
        "name": "Hanko",
        "content": "Hanko.io möchte Entwicklern eine einfach zu implementierende Methode bieten, um passwortfreies Identitäts- und Zugriffsmanagement (IAM) in jede Anwendung zu integrieren – vom Desktop über mobile Apps bis hin zu Browsern. Hanko Identity verwendet FIDO2- und WebAuthn-Technologien, um Passwörter vollständig aus dem Anmeldeprozess zu eliminieren.",
        "link": "https://www.hanko.io/login-methods/fido-security-keys"
    },
    {
        "name": "HelloID",
        "content": "HelloID unterstützt hardwarebasierte FIDO/U2F- oder FIDO2/WebAuthn-Sicherheitsschlüssel als sekundäre Authentifizierungsfaktoren. Sie können sie auf der Seite Sicherheit Ihres Kontos hinzufügen oder entfernen.",
        "link": null
    },
    {
        "name": "HEY",
        "content": "HEY ist ein E-Mail-Dienst von Basecamp, der von Grund auf mit Blick auf Datenschutz und Sicherheit entwickelt wurde. HEY unterstützt hardwaregestütztes 2FA mit Hideez Keys.",
        "link": "https://www.hey.com/security/"
    },
    {
        "name": "Helpmonks",
        "content": "Helpmonks ist ein Team-Collaboration-Tool, das Ihre Kundenkommunikation erweitert, unabhängig davon, wo sich Ihre Teammitglieder befinden. Sie haben die Möglichkeit, SSO mit SAMLv2 zu verwenden, eine benutzerdefinierte tokenbasierte OAuth-Authentifizierung zu verwenden, 2FA zu aktivieren oder sogar einen Hardwareschlüssel zu verwenden, um Ihr Konto zu sichern.",
        "link": "https://helpmonks.com/blog/your-security-and-privacy-in-helpmonks/"
    },
    {
        "name": "Hetzer Online Web Hosting",
        "content": "Hetzner Online ist ein deutscher Webhosting-Anbieter, dessen Rechenzentren hauptsächlich in Deutschland angesiedelt sind. Seit der Gründung im Jahr 1997 bietet Hetzner Privat- und Geschäftskunden leistungsstarke Hosting-Produkte und eine zuverlässige IT-Infrastruktur.",
        "link": "https://docs.hetzner.com/accounts-panel/accounts/two-factor-authentication/"
    },
    {
        "name": "Hex Trust",
        "content": "Hex Trust ist ein vollständig lizenzierter Verwahrer digitaler Vermögenswerte, der Lösungen für Protokolle, Stiftungen, Finanzinstitute und das Web3-Ökosystem anbietet.",
        "link": null
    },
    {
        "name": "Hideez",
        "content": "Das Hauptziel von Hideez ist die Entwicklung eines individuellen Sicherheitssystems – einer einzigartigen Kombination aus Hardware- und Softwarelösungen zum Schutz von Daten und digitalen Identitäten. Hideez ist der Ansicht, dass die Cybersicherheit von Endgeräten zuverlässig und bequem sein sollte.",
        "link": "/de-de/pages/education"
    },
    {
        "name": "HYPR",
        "content": "HYPR ist ein Cybersicherheitsunternehmen, das Benutzern eine passwortlose Authentifizierung bietet. HYPR unterstützt FIDO2- und U2F-Sicherheitsschlüssel, um Benutzern eine Auswahl und flexible passwortlose Anmeldung zu ermöglichen. Um Sicherheitsschlüssel verwenden zu können, muss Ihre Organisation diese als Teil Ihres kennwortlosen MFA-Protokolls (Multi-Factor Authentication) aktivieren.",
        "link": "https://get.hypr.com/register-smart-key-on-windows"
    },
    {
        "name": "HotelsCombined",
        "content": "Eine Reise-Metasuchmaschine, die Preise für Hotels, Flüge und Mietwagen von verschiedenen Buchungsportalen vergleicht.",
        "link": null
    },
    {
        "name": "Internet Explorer",
        "content": "Internet Explorer ist ein Webbrowser, der früher im Microsoft Windows-Betriebssystem enthalten war. In Windows 10 wurde der Browser durch den neuen Edge-Browser von Microsoft ersetzt.",
        "link": null
    },
    {
        "name": "Island Enterprise Browser",
        "content": "Island, der Enterprise-Browser, befasst sich mit dem einzigartigen Thema Sicherheit und Produktivität am Arbeitsplatz. Island basiert im Wesentlichen auf der Bereitstellung eines sicheren Browser-Erlebnisses und ermöglicht Unternehmen umfassende Kontrolle, Transparenz und Steuerung ihrer Aktivitäten.",
        "link": null
    },
    {
        "name": "IBM Secure Access Manager",
        "content": "IBM Security Access Manager ist eine umfassende Lösung zur Verwaltung von Autorisierungs- und Netzwerksicherheitsrichtlinien. Es bietet End-to-End-Schutz von Ressourcen über geografisch verteilte Intranets und Extranets. WebSEAL ist ein Ressourcenmanager, der webbasierte Informationen und Ressourcen schützt.",
        "link": "https://docs.verify.ibm.com/verify/docs/multi-factor-authentication"
    },
    {
        "name": "ID.me",
        "content": "Sie können eine oder mehrere Multi-Faktor-Authentifizierungsoptionen (MFA) in Ihrem ID.me-Konto für zusätzliche Sicherheitsebenen einrichten. Wenn Ihrem ID.me-Konto mehr als eine MFA-Methode hinzugefügt wird, können Sie bei jeder Anmeldung diejenige auswählen, die Sie verwenden möchten.",
        "link": "https://help.id.me/hc/en-us/articles/360017969214-Einrichten-des-FIDO-Sicherheitsschlüssels-Multi-Faktor-Authentifizierung-MFA-"
    },
    {
        "name": "Identity Automation",
        "content": "Identity Automation ist ein Beratungsunternehmen, das seinen Kunden bei der Implementierung von Identitätsmanagementsystemen hilft. Es bietet optimierte Identitätsverwaltungssoftware, die die Unternehmenssicherheit verbessert, die Produktivität steigert und die IT-Kosten senkt.",
        "link": "https://rapididentity-mfa-product-guide.identityautomation.com/en/hideez-key-support-in-rapididentity-client.html"
    },
    {
        "name": "Idaptive",
        "content": "Die Idaptive Identity Management Platform ist eine branchenweit anerkannte IAM-Lösung, die alle wesentlichen Identitäts- und Zugriffsverwaltungsdienste vereint. Mit der Idaptive-Plattform können Unternehmen die Zugriffsverwaltung mit SSO vereinfachen, Benutzeranmeldeinformationen und Geräte mit adaptiver MFA schützen und die Onboarding- und Offboarding-Prozesse automatisieren.",
        "link": null
    },
    {
        "name": "InfoAnywhere",
        "content": "InfoAnywhere ist eine EMR- und Case-Management-Software für die Palliativ- und Trauerpflege und das Freiwilligenmanagement. InfoAnywhere verlangt, dass Benutzer im Besitz eines physischen USB-„Schlüssels“ sind, der während des Anmeldevorgangs angefordert wird, um sicherzustellen, dass auf das Konto nicht zugegriffen werden kann, selbst wenn der Benutzername und das Passwort kompromittiert sind.",
        "link": null
    },
    {
        "name": "Intercede",
        "content": "Intercede liefert seit mehr als 20 Jahren innovative Cybersicherheitslösungen für reale digitale Identitätsherausforderungen für Regierungen, Polizei, Militär und multinationale Unternehmen. Sein robustes MyID-Anmeldeinformationsverwaltungssystem und die breitere MyID-Plattform genießen das Vertrauen führender Organisationen auf der ganzen Welt.",
        "link": null
    },
    {
        "name": "Instagram",
        "content": "Instagram ist ein Online-Foto-Sharing- und Social-Networking-Dienst, mit dem Benutzer Bilder aufnehmen, Filter darauf anwenden und diese Bilder auf verschiedene Weise teilen können, einschließlich über soziale Netzwerke wie Twitter und Facebook. Instagram ist als Anwendung für iPhone, iPad und Android-Geräte verfügbar.",
        "link": "https://help.instagram.com/1582474155197965"
    },
    {
        "name": "Inuvika OVD Service",
        "content": "Die Softwareplattform von Inuvika, OVD Enterprise, überbrückt geschäftskritische Windows- und Linux-Anwendungen in die Cloud und stellt sie Benutzern auf jedem Gerät ohne die Kosten und Komplexität anderer Lösungen bereit.",
        "link": "https://docs.inuvika.com/authentication_guide/"
    },
    {
        "name": "IPS Hosting",
        "content": "IPS Hosting bietet Hochleistungs-Gameserver. Mit Unterstützung für FIDO2/WebAuthn ermöglicht IPS Hosting eine starke Zwei-Faktor-Authentifizierung (2FA) mit hardwaregestützten Sicherheitsschlüsseln.",
        "link": "https://help.ips-hosting.com/de/"
    },
    {
        "name": "IronVest",
        "content": "IronVest ist eine geräteübergreifende, biometrische Sicherheits- und Datenschutz-App, die über die Verwaltung von Passwörtern hinausgeht, um sicherzustellen, dass nur Sie auf Ihre sensibelsten Konten wie Banken, E-Mails, Investitionen und mehr zugreifen können. Es schützt auch Ihre Privatsphäre mit maskierten E-Mails, virtuellen Einmal-Kreditkarten und virtuellen Handynummern.",
        "link": null
    },
    {
        "name": "ISL Online",
        "content": "Die Zwei-Faktor-Authentifizierung (2FA) kann mit verschiedenen Methoden für den zweiten Verifizierungsschritt konfiguriert werden: E-Mail, Telefon, Authentifizierungs-App (TOTP) oder Sicherheitsschlüssel (Hideez Key basierend auf dem FIDO U2F-Standard)",
        "link": "https://help.isonline.com/35746/257890"
    },
    {
        "name": "Isosec",
        "content": "Isosec bietet revolutionäre Software und Innovationen für Organisationen im Gesundheitswesen. Zu seinen Kunden zählen über 80 NHS Trusts und 140.000 Benutzer, die bereits von der Verbesserung der Mitarbeitereffizienz, einem wesentlichen Beitrag zu den papierlosen Zielen des NHS und vor allem einer verbesserten Patientenversorgung profitieren.",
        "link": "https://download.isosec.co.uk/Documents/Yubikey_VirtualSmartcard_Registration.pdf"
    },
    {
        "name": "Jira",
        "content": "Die 2FA for Jira-App von Alpha Serve ermöglicht es Benutzern, sich bei Jira mit Hideez Keys als starkem zweiten Authentifizierungsfaktor zu authentifizieren.",
        "link": "https://aserve.atlassian.net/wiki/spaces/U2F/pages/746979329/How%2Bto%2Blog%2Bin%2Bwith%2B2FA%2Bfor%2BJira%2Busing%2BU2F%2Bdevice%2Bas%2Bauthentication%2Bsecond%2Bfactor"
    },
    {
        "name": "Joomla-CMS",
        "content": "Joomla ist ein kostenloses und quelloffenes Content-Management-System zum Veröffentlichen von Webinhalten auf Websites. Anwendungen für Webinhalte umfassen Diskussionsforen, Fotogalerien, E-Commerce und Benutzergemeinschaften sowie zahlreiche andere webbasierte Anwendungen.",
        "link": "https://docs.joomla.org/J3.x:Two_Factor_Authentication"
    },
    {
        "name": "JumpCloud",
        "content": "Universelle Sicherheitsschlüssel des zweiten Faktors (U2F) wie Hideez Key bieten eine einfache Endbenutzererfahrung. Durch die Kombination mit einem Cloud-Verzeichnisdienst können IT-Administratoren mit MFA einen sicheren Zugriff auf Systeme, VPNs und Cloud-Anwendungen ermöglichen.",
        "link": "https://support.jumpcloud.com/support/s/article/Using-a-Security-Key-with-your-JumpCloud-User-Account"
    },
    {
        "name": "Keeper",
        "content": "Als Teil des Kernangebots von Keeper steht die Unterstützung von FIDO U2F-Sicherheitsschlüsseln einzelnen Benutzern und Unternehmenskonten zur Verfügung. Sobald ein Gerät registriert ist und während der Anmeldung bei Keeper zur Eingabe des zweiten Faktors aufgefordert wird, muss ein Benutzer das Gerät einfach berühren, um sich zu authentifizieren und Zugriff zu erhalten.",
        "link": "https://www.keepersecurity.com/blog/2017/06/12/latest-keeper-release-incorporates-fido-u2f-security-keys/"
    },
    {
        "name": "Kentik Detect",
        "content": "Kentik ist das Unternehmen für Netzwerkbeobachtung. Die Plattform ist ein Muss für die Netzwerkfront, egal ob Digital Business, Unternehmens-IT oder Service Provider. Netzwerkprofis wenden sich an die Kentik Network Observability Cloud, um jedes Netzwerk zu planen, zu betreiben und zu reparieren, und verlassen sich dabei auf unsere unendliche Granularität, KI-gesteuerte Erkenntnisse und wahnsinnig schnelle Suche.",
        "link": "https://kb.kentik.com/v3/Cb02.htm"
    },
    {
        "name": "KeyBank",
        "content": "Da sich KeyBank dafür einsetzt, dass Ihre Geschäftskonten sicher und geschützt bleiben, investieren wir in die aktuellsten Cybersicherheitstools, um den Schutz von KeyNavigator zu gewährleisten. Als Teil Ihres KeyNavigator-Onboarding-Prozesses können Sie den FIDO-Sicherheitsschlüssel auswählen, um auf KeyNavigator zuzugreifen.",
        "link": "https://www.key.com/businesses-institutions/solutions/payments/key-navigator-sign-on.htm"
    },
    {
        "name": "Kickstarter",
        "content": "Kickstarter ist eine amerikanische gemeinnützige Körperschaft mit Sitz in Brooklyn, New York, die eine globale Crowdfunding-Plattform mit Fokus auf Kreativität unterhält. Die erklärte Mission des Unternehmens ist es, „kreative Projekte zum Leben zu erwecken“.",
        "link": "https://help.kickstarter.com/hc/en-us/articles/115005127094-How-can-I-enable-two-factor-authentication-"
    },
    {
        "name": "Kraken",
        "content": "Kraken ist eine in den USA ansässige Kryptowährungsbörse und Bank. Derzeit unterstützt Kraken FIDO2-Sicherheitsschlüssel, die kryptografische 1:1-Beziehungen mit der beabsichtigten Anmeldeseite herstellen, wodurch verhindert wird, dass Phishing-Sites Ihre Anmeldeinformationen stehlen.",
        "link": "https://support.kraken.com/hc/en-us/articles/360000570283-Using-a-Security-Key-for-two-factor-authentication-2FA-"
    },
    {
        "name": "Login.gov",
        "content": "login.gov ist ein Dienst, der einen sicheren und privaten Online-Zugriff auf staatliche Programme wie staatliche Leistungen, Dienste und Anwendungen bietet. Mit einem login.gov-Konto können Sie sich mit derselben E-Mail-Adresse und demselben Passwort bei mehreren Behörden-Websites anmelden.",
        "link": "https://www.login.gov/help/get-started/authentication-options/"
    },
    {
        "name": "Linux",
        "content": "Linux ist sowohl ein Open-Source-Unix-ähnlicher Kernel als auch der generische Name für eine Familie von Open-Source-Unix-ähnlichen Betriebssystemen, die auf dem Linux-Kernel basieren, einem Betriebssystem-Kernel, der erstmals am 17. September 1991 von Linus Torvalds veröffentlicht wurde.",
        "link": null
    },
    {
        "name": "LinkedIn",
        "content": "Eine professionelle Social-Networking-Plattform, die Nutzern hilft, berufliche Kontakte zu knüpfen, Jobs zu finden und sich mit geschäftsbezogenen Inhalten zu beschäftigen.",
        "link": null
    },
    {
        "name": "Microsoft Edge Browser",
        "content": "Microsoft Edge ist der Standard-Webbrowser und ersetzt Internet Explorer 11 und Internet Explorer Mobile. Da seine Entwicklung und Veröffentlichung vom Modell von Windows als Dienst abhängt, ist er nicht in Windows Enterprise Long-Term Servicing Channel (LTSC)-Builds enthalten.",
        "link": null
    },
    {
        "name": "Maiar Browser",
        "content": "Maiar ist ein kostenlos herunterladbarer Browser, der von elrond-ltd entwickelt wurde und sich auf die Privatsphäre und Sicherheit der Benutzer konzentriert. Mit seinen integrierten Funktionen schützt Sie die Software nicht nur vor Online-Bedrohungen, sondern bietet auch ein schnelles und effizientes Surferlebnis.",
        "link": null
    },
    {
        "name": "Mailchimp",
        "content": "Mailchimp ist eine Marketing-Automatisierungsplattform, die für Unternehmen konzipiert und entwickelt wurde, die E-Mails verwenden, um ihre Zielmärkte zu erreichen. Es ist ein All-in-One-Tool, mit dem Sie Ihre Mailinglisten verwalten, benutzerdefinierte E-Mail-Vorlagen erstellen und Ihre gesamten Marketingkampagnen pflegen und automatisieren können.",
        "link": "https://mailchimp.com/ help/set-up-a-two-factor-authentication-app-at-login/"
    },
    {
        "name": "Magic Link",
        "content": "Magic ist ein Plug-and-Play-SDK, das eine Vielzahl von passwortlosen Anmeldemethoden unterstützt, einschließlich magischer E-Mail-Links, WebAuthn und sozialer Anmeldung – Facebook, Google, Twitter, LinkedIn, Discord und mehr. Mit Sicherheit und Zuverlässigkeit der Enterprise-Klasse – globale Verfügbarkeit, 99 % Betriebszeit, SOC 2, Tests von Drittanbietern, SLAs, die nach den neuesten Standards zertifiziert sind – gibt Magic Unternehmen Sicherheit, wenn ihre Apps skalieren, und das alles mit nur wenigen Codezeilen.",
        "link": "https://magic.link"
    },
    {
        "name": "MATESO Password Safe",
        "content": "Mateso Password Safe ist eine fortschrittliche Verschlüsselungssoftware zur Verwaltung von Identitäten, Passwörtern und Dokumenten. Password Safe ist seit 2006 ein Pionier in der Branche als Enterprise-Passwortverwaltungslösung. Es versetzt Benutzer in die Lage, sensible Geschäftsdaten zu speichern, zu sichern und zu schützen.",
        "link": "https://help.passwordsafe.de/v8/1/en/topic/multifaktor-authentifizierung"
    },
    {
        "name": "Mercury",
        "content": "Mercury baut ein Banking für Startups auf. Das Unternehmen fördert die nächste Generation von Startups.",
        "link": "https://mercury.com/signup"
    },
    {
        "name": "Micro Focus",
        "content": "Micro Focus ist einer der weltweit größten Anbieter von Unternehmenssoftware. Wir liefern unternehmenskritische Technologie und unterstützende Services, die Tausenden von Kunden weltweit helfen, die wichtigsten IT-Elemente ihres Unternehmens zu verwalten, damit sie gleichzeitig laufen und transformieren können.",
        "link": "https://www.netiq.com/documentation/advanced-authentication-framework-52/pdfdoc/guides/server-administrator-guide.pdf"
    },
    {
        "name": "Microsoft",
        "content": "Microsoft hat die Möglichkeit aktiviert, sich mit einem standardbasierten FIDO2-kompatiblen Gerät sicher bei Ihrem Microsoft-Konto anzumelden – kein Benutzername oder Kennwort erforderlich! FIDO2 ermöglicht es Benutzern, standardbasierte Geräte zu nutzen, um sich einfach bei Online-Diensten zu authentifizieren – sowohl in mobilen als auch in Desktop-Umgebungen.",
        "link": "https://support.microsoft.com/en-us/windows/sign-in-to-your-microsoft-account-with-windows-hello-or-a-security-key-800a8c01-6b61-49f5-0660- c2159bea4d84"
    },
    {
        "name": "Microsoft Entra ID (Azure AD)",
        "content": "FIDO2-Sicherheitsschlüssel sind eine der kennwortlosen Authentifizierungsoptionen, die in Azure Active Directory (Azure AD) integriert werden. Benutzer können sich registrieren und dann einen Hideez-Schlüssel auf der Anmeldeoberfläche als Hauptauthentifizierungsmittel auswählen.",
        "link": "https://docs.microsoft.com/en-us/azure/active-directory/authentication/concept-authentication-passwordless#fido2-security-keys"
    },
    {
        "name": "minFraud",
        "content": "Um die Sicherheit der miFraud-Dienste von Max Mind zu erhöhen, können Sie jetzt einen (FIDO U2F) Sicherheitsschlüssel zusätzlich zu Ihren Kontoanmeldeinformationen hinzufügen und anfordern, um sich sicherer anzumelden. Informationen zum Einrichten von 2FA finden Sie in unserem Support-Center-Benutzerhandbuch.",
        "link": "https://support.maxmind.com/hc/en-us/articles/1260803946470-Set-Up-Two-Factor-Authentication"
    },
    {
        "name": "Misakey",
        "content": "Misakey ist ein Entwickler einer Plattform zum Schutz personenbezogener Daten zur Verwaltung des digitalen Lebens. Ziel ist die einfache und schnelle Erstellung von Webservices und -anwendungen mit einer flüssigen Benutzererfahrung, einem benutzerzentrierten Einwilligungsmanagement und einem hohen Grad an Interoperabilität.",
        "link": "https://docs.misakey.com"
    },
    {
        "name": "Moneybird",
        "content": "Moneybird bietet Unternehmern ein Online-Buchhaltungstool zur Verwaltung ihrer Finanzen. Zu den Funktionen gehören das Erstellen von Rechnungen, das Speichern von Eingangsrechnungen, das Scannen von Quittungen und das Versenden von Angeboten. Alle Finanzinformationen werden gesammelt und mit Informationen aus Kontoauszügen angereichert, um Buchhaltungsberichte zu erstellen.",
        "link": "https://www.moneybird.nl/blog/twee-staps-verificatie/"
    },
    {
        "name": "miniOrange",
        "content": "miniOrange vereinfacht die Sicherheit und Benutzerverwaltung der Atlassian Suite durch Ein-Klick-Zugriff für Mitarbeiter, Kunden und Partner über alle Gerätetypen hinweg auf alle Unternehmen mit lokalen Anwendungen.",
        "link": null
    },
    {
        "name": "LogitechG",
        "content": "Eine Abteilung von Logitech, die Gaming-Peripheriegeräte wie Tastaturen, Mäuse, Headsets und Controller entwickelt und herstellt.",
        "link": null
    },
    {
        "name": "Namecheap",
        "content": "Mit U2F müssen Sie keine Codes von einer App auf Ihrem Smartphone eingeben. Stattdessen können Sie jeden U2F-Schlüssel für 2FA verwenden, z. B. Hideez Key.",
        "link": "https://www.namecheap.com/support/knowledgebase/article.aspx/10102/45/how-can-i-use-the-u2f-method-for-twofactor-authentication/"
    },
    {
        "name": "Nicehash",
        "content": "NiceHash ist ein globaler Kryptowährungs-Hash-Power-Broker und Kryptowährungsaustausch mit einem offenen Marktplatz, der Verkäufer von Hash-Power mit Käufern von Hash-Power unter Verwendung des Sharing-Economy-Ansatzes verbindet. Das Unternehmen bietet Software für das Kryptowährungs-Mining an.",
        "link": "https://www.nicehash.com/support/general-help/security/how-to-setup-2fa-security"
    },
    {
        "name": "Nintendo",
        "content": "Nintendo Co., Ltd. ist ein japanisches multinationales Videospielunternehmen mit Hauptsitz in Kyoto, Japan. Es entwickelt Videospiele und Videospielkonsolen.",
        "link": "https://en-americas-support.nintendo.com/app/answers/detail/a_id/27496/~/how-to-set-up-2-step-verification-for-a-nintendo-account"
    },
    {
        "name": "Nitrado",
        "content": "Nitrado bietet Gaming-Server und Hosting-Dienste mit Unterstützung für U2F. Wenn FIDO U2F aktiviert ist, kann Hideez Key deinem Nitrado-Konto eine zusätzliche Sicherheitsebene bieten.",
        "link": "https://server.nitrado.net/eng/news2/view/nitrado-highlighted-features-two-factor-authentication/"
    },
    {
        "name": "Nok Nok S3 Authentication Suite",
        "content": "Nok Nok ist der vertrauenswürdige Marktführer in der passwortlosen Verbraucherauthentifizierung für die weltweit größten Organisationen. Durch die Bereitstellung der innovativsten Authentifizierungslösungen auf dem heutigen Markt versetzt Nok Nok globale Organisationen in die Lage, die Benutzererfahrung beim Zugriff auf digitale Dienste zu verbessern und gleichzeitig die fortschrittlichsten Datenschutz- und Regulierungsanforderungen zu erfüllen.",
        "link": "https://noknok.com/products/s3-authentication-suite/"
    },
    {
        "name": "Nulab",
        "content": "Nulab bietet eine Vielzahl cloudbasierter Software für Zusammenarbeit und Produktivität. Sie können 2FA für eine verbesserte Kontosicherheit aktivieren: Sie müssen im ersten Schritt das Passwort eingeben und im zweiten Schritt auf einen Sicherheitsschlüssel tippen (anstatt einen Bestätigungscode einzugeben).",
        "link": "https://support.nulab.com/hc/en-us/articles/7732936736537-How-to-set-up-two-factor-authentication"
    },
    {
        "name": "Nvidia",
        "content": "Ein führendes Technologieunternehmen, bekannt für seine Grafikprozessoren (GPUs) für Spiele, KI und professionelle Visualisierung.",
        "link": null
    },
    {
        "name": "Opera",
        "content": "Opera ist ein Webbrowser, der ein umfassenderes Web-Erlebnis bietet, als Sie es von Standardbrowsern gewohnt sind. Millionen von Benutzern entscheiden sich aufgrund seiner überlegenen Leistung und Zuverlässigkeit für ihn.",
        "link": null
    },
    {
        "name": "OnlyFans",
        "content": "Eine Content-Abonnementplattform, auf der Kreative Geld mit Abonnenten verdienen können, die auf ihre exklusiven Inhalte zugreifen.",
        "link": null
    },
    {
        "name": "Okta",
        "content": "Ein Okta-Administrator kann MFA auf Organisations- oder Anwendungsebene konfigurieren. Wenn beide Ebenen aktiviert sind, werden Endbenutzer aufgefordert, ihre Anmeldeinformationen mit Faktoren zu bestätigen, wenn sie sich bei Okta anmelden und auf eine Anwendung zugreifen. Endbenutzer können einen U2F-kompatiblen Sicherheitsschlüssel wie Hideez Key verwenden, um sich bei Okta anzumelden.",
        "link": "https://help.okta.com/en-us/Content/Topics/Security/mfa-webouthn.htm"
    },
    {
        "name": "OneLock",
        "content": "OneLock ist eine Cloud-basierte All-in-One-Suite für Daten- und Dateisicherheit, die auf fortschrittlicher Zero-Knowledge-Verschlüsselung (auch bekannt als End-to-End-Verschlüsselung) basiert, um Ihnen die ultimative Datensicherheit und Privatsphäre zu bieten. Das bedeutet, dass wir nicht auf Ihre Daten zugreifen können und es keinerlei Zwischenhändler gibt.",
        "link": "https://www.onelock.com/how-to-register-yubikey-with-onelock.php"
    },
    {
        "name": "One Identity",
        "content": "One Identity bietet vereinheitlichte Identitätssicherheitslösungen, mit denen Kunden ihre allgemeine Cybersicherheit stärken und die für das Unternehmen wesentlichen Personen, Anwendungen und Daten schützen können. Unsere Unified Identity Security Platform vereint erstklassige Software, um Unternehmen den Wechsel von einem fragmentierten zu einem ganzheitlichen Ansatz der Identitätssicherheit zu ermöglichen.",
        "link": null
    },
    {
        "name": "OneLogin",
        "content": "OneLogin, Inc. ist ein cloudbasierter Anbieter von Identitäts- und Zugriffsverwaltung (IAM), der eine einheitliche Zugriffsverwaltungsplattform für Unternehmen und Organisationen auf Unternehmensebene entwickelt.",
        "link": null
    },
    {
        "name": "Opalstack",
        "content": "Managed Hosting für Entwickler, Unternehmer und Unternehmen wie Ihres. Probleme mit Ihrer Website? Opalstack wird Ihnen helfen, wenn sie es nicht tun.",
        "link": "https://opalstack.com/"
    },
    {
        "name": "Oracle",
        "content": "Mit Oracle Identity Cloud Service können Sie das Hideez Key-Gerät während der Verifizierung im zweiten Schritt verwenden, um auf Oracle Cloud oder alle Anwendungen zuzugreifen, die in Oracle Identity Cloud Service integriert sind.",
        "link": "https://docs.oracle.com/en/cloud/paas/identity-cloud/uaids/configure-fido-security.html"
    },
    {
        "name": "Ory Cloud",
        "content": "Ory Cloud-Projekte sind isolierte Mandanten, die Funktionen, Benutzeroberflächen und APIs rund um Identitäten, Sitzungen, Anmeldung und vieles mehr bereitstellen. Intern führen Ory Cloud Projects unsere beliebten Open-Source-Projekte in einer Multi-Tenant-Umgebung hochgradig skalierbar, mit geringer Latenz und zuverlässig aus.",
        "link": "https://www.ory.sh/docs/kratos/passwordless/webouthn"
    },
    {
        "name": "Paced Email",
        "content": "Mit Paced Email können Sie E-Mails in einem einzigen Digest bündeln, damit Ihre Produktivität nicht mit jeder neuen E-Mail in Ihrem Posteingang leidet. Sie können Brenner-E-Mail-Adressen generieren, um Ihre wahre Identität vor Unternehmen zu verbergen, die Ihre Aktivitäten für gezielte Werbung verfolgen möchten.",
        "link": "https://www.paced.email/blog/fido-u2f-security-key-support"
    },
    {
        "name": "Passbolt",
        "content": "Passbolt ist ein kostenloser Open-Source-Passwortmanager, der es Teammitgliedern ermöglicht, Anmeldeinformationen sicher zu speichern und zu teilen. Zum Beispiel das WLAN-Passwort Ihres Büros, das Administratorpasswort eines Routers oder das Passwort Ihres Social-Media-Kontos in Ihrem Unternehmen, sie alle können mit Passbolt gesichert werden.",
        "link": "https://community.passbolt.com/t/as-a-community-edition-user-i-can-use-2fa-mfa-feature/4708"
    },
    {
        "name": "Ping Identity",
        "content": "Ping Identity bietet Identitäts- und Zugriffsverwaltungslösungen (IAM), die Kunden und Mitarbeitern mit einem Klick Zugriff auf jede Anwendung von jedem Gerät aus ermöglichen. Ihr Ziel ist es, der Träger der Standards zu sein. Sie haben sich mit den weltweit führenden SaaS-Anbietern, Technologieunternehmen, Systemintegratoren und Value-Added-Resellern zusammengeschlossen. Gemeinsam streben sie danach, eine sicherer vernetzte Welt aufzubauen, indem sie sich jeweils auf eine Identität konzentrieren.",
        "link": "https://docs.pingidentity.com/bundle/pingid/page/Chunk2071690972.html#xrx1564020447906"
    },
    {
        "name": "Pointsharp",
        "content": "Pointsharp Enterprise bietet eine All-in-One-Lösung zur sicheren Benutzeranmeldung in einer Multi-Cloud-Umgebung. Kunden von Pointsharp Enterprise können jetzt FIDO-fähige YubiKeys nutzen, um ihre Konten zu sichern",
        "link": "http://www.hermitagesolutions.com/download/PointSharp/PointSharp_Manual.pdf"
    },
    {
        "name": "Porkbun",
        "content": "Porkbun ist ein Domain-Webhosting-Unternehmen, das die Verwendung eines physischen Sicherheitsschlüssels als Zweitfaktor-Option für die Anmeldung bei Ihrem Konto unterstützt.",
        "link": null
    },
    {
        "name": "PayPal",
        "content": "Ein globales Online-Zahlungssystem, mit dem Nutzer senden und Geld empfangen und sicher online einkaufen",
        "link": null
    },
    {
        "name": "Pertuniti",
        "content": "Pertuniti kann Sie und Ihr Team bei Aufgaben unterstützen, bei denen Sie eindeutig der Experte sind, sowie bei mühsamen Routinearbeiten.",
        "link": null
    },
    {
        "name": "Plurilock AI Cloud",
        "content": "Plurilock AI Cloud ist eine kostengünstige, leicht zugängliche Single Sign-On- (SSO-), Cloud Access Security Broker- (CASB-) und Zugriffskontrollplattform, die modernste Funktionen wie kennwortlose FIDO2-Authentifizierung und Geolokalisierung, Browser und tageszeitabhängige Ein- und Ausschlüsse bietet.",
        "link": null
    },
    {
        "name": "Rocky Linux",
        "content": "Rocky Linux ist ein Open-Source-Unternehmensbetriebssystem, das zu 100 % mit Red Hat Enterprise Linux® kompatibel ist. Es wird von der Community intensiv weiterentwickelt.",
        "link": null
    },
    {
        "name": "Passly",
        "content": "Passly ist die branchenweit erste sichere IAM-Plattform, die Zwei-Faktor-Authentifizierung (2FA), Single Sign-On (SSO) und Passwortverwaltung (PM) mit proprietärer Dark-Web-Überwachung kombiniert, um zu erkennen, ob Benutzeranmeldeinformationen kompromittiert und im Dunkeln offengelegt wurden Netz.",
        "link": "https://support.idagent.com/hc/en-us/articles/360009189617-How-to-Add-a-Yubikey-with-U2F-Capabilities-to-your-Passly-account"
    },
    {
        "name": "PrivacyIDEA",
        "content": "privacyIDEA ist ein modularer Authentifizierungsserver, mit dem Sie die Sicherheit Ihrer bestehenden Anwendungen wie lokale Anmeldung, VPN, Fernzugriff, SSH-Verbindungen, Zugriff auf Websites oder Webportale mit Zwei-Faktor-Authentifizierung erhöhen können. Ursprünglich wurde es für OTP-Authentifizierungsgeräte (One Time Password) verwendet – als OTP-Server. Aber auch andere „Geräte“ wie Challenge Response, U2F, Yubikeys, SSH-Schlüssel und x509-Zertifikate sind verfügbar. Es läuft unter Linux und ist vollständig Open Source, lizenziert unter der AGPLv3.",
        "link": null
    },
    {
        "name": "ProtonMail",
        "content": "Proton Mail ist ein Ende-zu-Ende-verschlüsselter E-Mail-Dienst, der 2013 in Genf, Schweiz, gegründet wurde. Es verwendet eine clientseitige Verschlüsselung, um E-Mail-Inhalte und Benutzerdaten zu schützen, bevor sie an Proton Mail-Server gesendet werden, im Gegensatz zu anderen gängigen E-Mail-Anbietern wie Gmail und Outlook.",
        "link": "https://proton.me/support/two-factor-authentication-2fa"
    },
    {
        "name": "Posteo",
        "content": "Posteo ist ein E-Mail-Dienstleister mit Sitz in Berlin, Deutschland, der kostenpflichtige E-Mail-Konten für Privatpersonen und Unternehmen anbietet.",
        "link": "https://posteo.de/de/hilfe/was-ist-zwei-faktor-authentisierung-und-wie-stelle-ich-es-ein"
    },
    {
        "name": "PulseConnect Secure",
        "content": "Pulse Secure ist ein speziell auf Unternehmen zugeschnittener VPN-Sicherheitsdienst. Es ist ein Desktop-Tool, das als Schutzschirm für ganze Unternehmen dient, Malware und Viren abwehrt und die Internetaktivitäten beschleunigt. Der vom IT-Softwareunternehmen Ivanti erworbene Pulse Client erstellt und verwaltet eine sichere Verbindung auf Windows, Android und iPhone.",
        "link": "https://help.ivanti.com/ps/help/en_US/PDC/9.1R12/ag/pdc-admin-guide/RSA_Authentication.htm#Authenti"
    },
    {
        "name": "PushCoin",
        "content": "PushCoin ist die einzige Zahlungsplattform, die District 86 für Studiengebühren, Online-Einkäufe und Essenskonten verwendet. Mit dem Sicherheitsschlüssel müssen Sie sich keine Codes ansehen und sie erneut eingeben – Sie tippen einfach auf Ihren Hideez-Schlüssel, wenn Sie dazu aufgefordert werden.",
        "link": "https://knowhow.pushcoin.com/2015/01/12/using-security-key-for-2-step-verification/"
    },
    {
        "name": "Quonference",
        "content": "Quonference ist eine hochsichere Webkonferenzplattform mit Unterstützung für FIDO2 (biometrische und Roaming-Hardware-Authentifizierungsgeräte). Es ist eine großartige Option für Meetings, bei denen eine sichere Zugangskontrolle und Vertraulichkeit wichtig sind.",
        "link": "https://quonference.com/security-guide#YubiKey"
    },
    {
        "name": "RCDevs Open OTP",
        "content": "RCDevs bietet Sicherheitslösungen der Enterprise-Klasse mit Zwei-Faktor-Authentifizierung. Von OTP/FIDO2 über Federation (SSO) bis IAM bis hin zu sicheren Transaktionen (PSD2) und mehr. Seine Lösungen kombinieren mobile Technologien mit bewährten Sicherheitsstandards, um die beste Software für Profis und Laien anzubieten, die kostengünstige Lösungen benötigen, die mit der Mobilität ihrer Benutzer kompatibel sind.",
        "link": "https://docs.rcdevs.com/fido-and-passkeys/"
    },
    {
        "name": "Red Hat",
        "content": "Red Hat Identity Manager (IdM) wurde entwickelt, um einen integrierten Identitätsverwaltungsdienst für eine breite Palette von Clients bereitzustellen, einschließlich Linux, Mac und sogar Windows. Im Kern kombiniert IdM LDAP, Kerberos, DNS und PKI mit einem umfassenden Management-Framework.",
        "link": "https://access.redhat.com/documentation/en-us/red_hat_enterprise_linux/7/html/linux_domain_identity_authentication_and_policy_guide/otp#otp-enable"
    },
    {
        "name": "RelateIT",
        "content": "RelateIT ist einer der größten NAV/Business Central-Partner Dänemarks, der anspruchsvolle ERP-Dienste für Unternehmen mit nationalem und internationalem Entwicklungsbedarf anbietet.",
        "link": "https://relate.it/downloads/myrelate-2fa.pdf"
    },
    {
        "name": "RevBits PAM",
        "content": "RevBits Privileged Access Management ist eine Lösung mit mehreren Modulen, die privilegierten Zugriff, privilegierte Sitzungen, ci/cd-Integration, Passwort, Dienstkonten, Schlüssel- und Zertifikatsverwaltung sowie eine umfassende Sitzungsprotokollierung umfasst, die Tastenanschläge und Videos erfasst. RevBits Privileged Access Management native Clients sind für gängige Betriebssysteme verfügbar.",
        "link": "https://revbitsinc.medium.com/revbits-pam-2-factor-authentication-2fa-with-yubikey-56e7e79aae78"
    },
    {
        "name": "Reddit",
        "content": "Reddit ist eine amerikanische Social-News-Aggregations-, Inhaltsbewertungs- und Diskussionswebsite. Registrierte Benutzer übermitteln Inhalte auf der Website wie Links, Textbeiträge, Bilder und Videos, die dann von anderen Mitgliedern positiv oder negativ bewertet werden.",
        "link": "https://www.reddit.com/r/announcements/comments/7spq3s/protect_your_account_with_twofactor_authentication/"
    },
    {
        "name": "RealMe",
        "content": "Realme ist eine aufstrebende Mobiltelefonmarke, die sich der Bereitstellung von Mobiltelefonen mit leistungsstarker Leistung, stilvollem Design und aufrichtigem Service verschrieben hat.",
        "link": null
    },
    {
        "name": "Realtime Register",
        "content": "Realtime Register ist ein gefragter Domain-Name-Registrar, der weltweit für seine günstigen Dienste gefeiert wird. Dieser Domain-Großhändler ist seit über 20 Jahren auf der Bildfläche erschienen und ist damit eine vertrauenswürdige Wahl für Internetdienstanbieter, Unternehmensbosse und sogar Domain-Enthusiasten.",
        "link": null
    },
    {
        "name": "Roblox",
        "content": "Roblox ist eine von der Roblox Corporation entwickelte Online-Spieleplattform und ein Spieleerstellungssystem, mit dem Benutzer von ihnen selbst oder von anderen Benutzern erstellte Spiele programmieren und spielen können.",
        "link": null
    },
    {
        "name": "Rockstar Games Social Clubs",
        "content": "Rockstar Games Social Club (Social Club) ist ein Digital Rights Management-, Multiplayer- und Kommunikationsdienst, der von Rockstar Games zur Verwendung mit der neuesten Generation von Spielen bereitgestellt wird.",
        "link": "https://support.rockstargames.com/articles/360000031747/Setting-Up-2-Step-Verification-with-Social-Club"
    },
    {
        "name": "Rohos",
        "content": "Rohos bietet ein lokales Zwei-Faktor-Authentifizierungstool, mit dem Unternehmen ein USB-Laufwerk in einen Sicherheitsschlüssel umwandeln und die Windows-Anmeldung ersetzen können.",
        "link": null
    },
    {
        "name": "RSA",
        "content": "SecurID bietet leistungsstarke Identitäts- und Zugriffsverwaltungsfunktionen für lokale Bereitstellungen – in den Bereichen Authentifizierung, Zugriffsverwaltung und Identitätsverwaltung –, um Unternehmen in einer Welt ohne Grenzen vollständig zu schützen.",
        "link": null
    },
    {
        "name": "runZero",
        "content": "runZero ist eine Asset-Inventarisierungs- und Netzwerktransparenzlösung, die Organisationen hilft, verwaltete und nicht verwaltete Assets zu finden und zu identifizieren, die mit ihren Netzwerken und in der Cloud verbunden sind. runZero unterstützt die Multi-Faktor-Authentifizierung (MFA) für die runZero-Konsole durch FIDO2-kompatible (WebAuthn) Sicherheitstoken.",
        "link": "https://www.runzero.com/legal/security/"
    },
    {
        "name": "Runbox",
        "content": "Runbox ist ein E-Mail-Anbieter aus Norwegen, der erstmals im Jahr 2000 eingeführt wurde. Der Runbox-Dienst ist Eigentum von Runbox Solutions AS, das auch dafür bekannt ist, Webhosting-Dienste anzubieten.",
        "link": "https://help.runbox.com/more-about-two-factor-authentication-and-app-passwords/"
    },
    {
        "name": "Safari",
        "content": "Safari ist die beste Möglichkeit, das Internet auf all Ihren Apple-Geräten zu erleben. Es bietet umfangreiche Anpassungsoptionen, leistungsstarken Datenschutz und optimiert die Akkulaufzeit – damit Sie surfen können, wie und wann Sie möchten.",
        "link": null
    },
    {
        "name": "Sciber YubiKey Locker",
        "content": "Mit YubiKey Locker von Sciber können Organisationen Richtlinien festlegen und durchsetzen, um Endpunkte mit der neuesten Version von Windows 11, macOS und Ubuntu automatisch abzumelden oder zu sperren, wenn ein YubiKey vom Gerät entfernt wird.",
        "link": null
    },
    {
        "name": "Secfense",
        "content": "Sicherer Remote-Zugriff mit Secfense bedeutet eine robuste Alternative zu VPNs mit starker, Phishing-resistenter Authentifizierung und vollständigem Site-Schutz.",
        "link": null
    },
    {
        "name": "SendQuick Conexa",
        "content": "SendQuick bietet mit SendQuick Conexa eine kostengünstige, einfache und zuverlässige Lösung, die einen sicheren Fernzugriff durch MFA gewährleistet und nur autorisierten Personen Zugriff auf vertrauliche Daten, Anwendungen und kritische Systeme ermöglicht.",
        "link": null
    },
    {
        "name": "SAASPASS",
        "content": "SAASPASS bietet Zwei-Faktor-Authentifizierung als Service und sicheres Single Sign-On (SSO) für Ihre physischen Geräte, Computer und digitalen Anwendungen mit zahlreichen fertigen Integrationen und Adaptern für lokale, hybride, benutzerdefinierte und Cloud-Anwendungen.",
        "link": "https://saaspass.com/fido/fido-u2f-usb-identity-provider-saml-sso-single-sign-on/"
    },
    {
        "name": "Salesforce",
        "content": "Als Salesforce-Administrator können Sie Benutzern erlauben, einen U2F-Sicherheitsschlüssel zu verwenden, wann immer sie aufgefordert werden, ihre Identität zu bestätigen. Anstatt Salesforce Authenticator oder OTPs zu verwenden, die per E-Mail oder SMS gesendet werden, verwenden Benutzer den Sicherheitsschlüssel in das entsprechende oder mobile Gerät, um die Verifizierung abzuschließen.",
        "link": "https://help.salesforce.com/s/articleView?id=sf.security_u2f_register_security_key.htm&type=5"
    },
    {
        "name": "SecSign",
        "content": "SecSign Technologies liefert Cloud- und On-Premise-Identitätsmanagementlösungen und Signaturportale. Unternehmen können den SecSign ID-Server zur Absicherung von Authentifizierungspfaden nutzen und zwischen zahlreichen Authentifizierungsmethoden wählen, zum Beispiel SecSign ID App, TOTP, Mail OTP und mehr.",
        "link": "https://www.secsign.com/authentication-with-fido-2fa/"
    },
    {
        "name": "SecureAuth",
        "content": "SecureAuth ist ein Zugriffsverwaltungs- und Authentifizierungsunternehmen der nächsten Generation, das eine sichere und passwortlose, kontinuierliche Authentifizierungserfahrung für Mitarbeiter, Partner und Kunden ermöglicht. Mit der einzigen Lösung, die in Cloud-, Hybrid- und On-Premises-Umgebungen bereitgestellt werden kann, verwaltet und schützt SecureAuth den Zugriff auf Anwendungen, Systeme und Daten in großem Umfang und überall auf der Welt.",
        "link": "https://docs.secureauth.com/0903/en/time-based-passcodes--oath--registration-method-for-multi-factor-authentication.html"
    },
    {
        "name": "Segulink",
        "content": "Segulink bietet Dateiübertragung und E-Mail-Verschlüsselung für einen sicheren und vertrauenswürdigen Datenaustausch. Es unterstützt hardwaregestütztes 2FA mit den Sicherheitsschlüsseln über Plattformen und Geräte hinweg.",
        "link": "https://segusoft.freshdesk.com/support/solutions/articles/19000117048-multi-faktor-authentifizierung-mfa-einrichten"
    },
    {
        "name": "Sentry",
        "content": "Sentry ist eine Open-Source-Fehlerverfolgungsplattform, die es ermöglicht, U2F-Geräte (wie Hideez Keys), Google Authenticator (oder ähnliche Apps, die TOTP unterstützen) oder SMS als zweiten Faktor zu verwenden.",
        "link": "https://blog.sentry.io/2016/06/22/introducing-2fa"
    },
    {
        "name": "SharePass",
        "content": "SharePass ist eine Online-Lösung zum Teilen von Geheimnissen und vertraulichen Informationen mithilfe einer Webanwendung, Browsererweiterung oder App. SharePass liefert einen einmalig verschlüsselten Link vom Sender zum Empfänger; Es läuft ab, sobald dieser Link geöffnet wird, und hinterlässt keinen digitalen Fußabdruck.",
        "link": "https://blog.sharepass.com/configure-multi-factor-authentication-1cb9d218f0fe"
    },
    {
        "name": "Shibboleth",
        "content": "Shibboleth ist eine Single Sign-On (SSO)-Lösung, die es dem Management ermöglicht, fundierte Autorisierungsentscheidungen unter Wahrung der Privatsphäre zu treffen. Shibboleth wird in der InCommon Trusted Access Platform-Architektur verwendet, um Verbund- und Campus-Single-Sign-On-Dienste für lokale und in der Cloud gehostete Anwendungen zu unterstützen.",
        "link": "https://github.com/Ratler/shibboleth-mfa-u2f-auth"
    },
    {
        "name": "Shopify",
        "content": "Sie können einen mit dem WebAuthn-Standard kompatiblen Sicherheitsschlüssel als zweiten Faktor für die Anmeldung bei Ihrem Konto verwenden. Um die zweistufige Authentifizierung mit einem Sicherheitsschlüssel zu aktivieren, benötigen Sie einen kompatiblen Browser und einen kompatiblen Sicherheitsschlüssel wie Hideez Key.",
        "link": "https://help.shopify.com/en/manual/your-account/account-security/two-step-authentication#enable-two-step-authentication-with-security-keys"
    },
    {
        "name": "Sign&go Global SSO",
        "content": "Die Sign&go Global SSO-Lösung bietet eine Antwort auf alle Ihre Probleme in Bezug auf starke Authentifizierung, logische Zugriffskontrolle, Single Sign-On und Identity Federation sowie Rückverfolgbarkeit des Zugriffs auf Ihr IS, bleibt dabei aber einfach zu bedienen und bietet ein ergonomisches Design für Ihre Benutzer.",
        "link": null
    },
    {
        "name": "Silverfort",
        "content": "Silverfort ist der Anbieter der ersten Unified Identity Protection-Plattform, die Sicherheitskontrollen in Unternehmensnetzwerken und Cloud-Umgebungen konsolidiert, um identitätsbasierte Angriffe zu blockieren. Durch die Verwendung innovativer agentenloser und proxyloser Technologie lässt sich Silverfort nahtlos in alle bestehenden IAM-Lösungen (wie AD, ADFS, RADIUS, Azure AD, Okta, Ping, AWS IAM usw.) integrieren und erweitert ihre Abdeckung auf Assets, die bis heute nicht geschützt werden konnten .",
        "link": "https://www.silverfort.com/blog/mfa-protection-for-air-gapped-networks/"
    },
    {
        "name": "Spot",
        "content": "Spot ist ein digitales Tool zum Melden von Fehlverhalten, das rund um die Uhr verfügbar ist. Es ist so einfach wie SMS und benutzerfreundlicher als alte Formulare, sodass jeder es vertrauensvoll verwenden kann.",
        "link": "https://talktospot.com/contact"
    },
    {
        "name": "Samsung",
        "content": "Ein multinationaler Konzern, bekannt für sein breites Sortiment an Elektronikprodukten, darunter Smartphones, Fernseher und Haushaltsgeräte",
        "link": null
    },
    {
        "name": "Secure ShellFish",
        "content": "Secure ShellFish ist ein SSH- und SFTP-Dateimanager, der gut mit anderen Apps zusammenarbeitet. Ihre Serverinhalte sind in der App „Dateien“ und anderen Apps verfügbar, die den Dokumentbrowser oder die Dokumentauswahl unterstützen.",
        "link": null
    },
    {
        "name": "Standard Notes",
        "content": "Standard Notes ist eine sichere App für digitale Notizen, die Ihre Notizen und Dateien mit geprüfter, branchenführender End-to-End-Verschlüsselung schützt.",
        "link": null
    },
    {
        "name": "Stripe",
        "content": "Ein Finanztechnologieunternehmen, das Unternehmen Zahlungsabwicklungsdienste sowie Tools zur Betrugsprävention und Abonnementverwaltung anbietet",
        "link": null
    },
    {
        "name": "Stuudium",
        "content": "Eine Bildungsplattform für Schulen, die Lehrkräften, Schülern und Eltern Werkzeuge zur Kommunikation und Verwaltung von Lernmaterialien bietet.",
        "link": null
    },
    {
        "name": "Symantec",
        "content": "Symantec Endpoint Protection wurde von Broadcom Inc. entwickelt und ist eine Sicherheitssoftware-Suite, die Anti-Malware-, Intrusion Prevention- und Firewall-Funktionen für Server- und Desktop-Computer umfasst. Es hat den größten Marktanteil aller Produkte für Endgerätesicherheit.",
        "link": null
    },
    {
        "name": "Sony",
        "content": "Ein globaler Konzern, bekannt für seine Geschäftsbereiche Elektronik, Unterhaltung, Spiele (PlayStation) und Musikproduktion",
        "link": null
    },
    {
        "name": "Silver Stripe Cloud",
        "content": "Silverstripe Cloud ist unsere vollständig verwaltete Cloud-Hosting-Plattform. Mit Silverstripe Cloud erhalten Sie rund um die Uhr Infrastruktursupport aus Neuseeland vom Expertenteam, das Silverstripe CMS, unsere Open-Source-Software, erstellt.",
        "link": "https://www.silverstripe.org/blog/multi-factor-authentication-on-silverstripe/"
    },
    {
        "name": "SilverStripe CMS",
        "content": "Silverstripe CMS ist ein kostenloses Open-Source-Content-Management-System und Framework zum Erstellen und Pflegen von Websites und Webanwendungen. Es bietet ein sofort einsatzbereites webbasiertes Administrationspanel, mit dem Benutzer Änderungen an Teilen der Website vornehmen können, einschließlich eines WYSIWYG-Website-Editors.",
        "link": null
    },
    {
        "name": "SingularKey",
        "content": "Singular Key modernisiert die passwortlose Identitätsprüfung und reduziert OpEx mit No-Code Identity Security Orchestration & Automation. Der automatisierte Identitätsintegrations-Hub von Singular Key übertrifft andere Orchestrierungsfunktionen mit über 100 sofort einsatzbereiten Drittanbieter-Integrationen für Identität, Authentifizierung und Betrug Dienstleistungen.",
        "link": "https://webathn.singularkey.com"
    },
    {
        "name": "Skrill",
        "content": "Skrill ist ein 2001 gegründeter Anbieter digitaler Geldbörsen, der eine Reihe von Online-Zahlungs- und Geldtransferdiensten anbietet. Seit der Einführung ist Skrill auf mehr als 120 Länder gewachsen, wobei die digitale Geldbörse in 40 verschiedenen Währungen angeboten wird.",
        "link": null
    },
    {
        "name": "Secret Double Octopus",
        "content": "Secret Double Octopus (SDO) ist ein israelisches Softwareunternehmen, das sich auf passwortlose Authentifizierung für Unternehmensumgebungen spezialisiert hat. Die Octopus Passwordless Enterprise™-Technologie bietet ein einheitliches Benutzererlebnis und eine konsistente Möglichkeit für den Zugriff auf Workstations, Remote-Dienste, Cloud-Anwendungen und lokale Systeme und bietet gleichzeitig einen stärkeren Schutz vor Cyber-Angriffen.",
        "link": "https://doubleoctopus.com/contact/"
    },
    {
        "name": "SmartID Digital Access",
        "content": "Nexus Smart ID Digital Access ist eine softwarebasierte Authentifizierungs- und Föderationslösung, die verwendet wird, um einen sicheren Zugriff auf digitale Dienste zu ermöglichen – unabhängig davon, wo sich diese Dienste oder Benutzer befinden.",
        "link": "https://doc.nexusgroup.com/pages/viewpage.action?pageId=38146011"
    },
    {
        "name": "STEX",
        "content": "Stex ist eine Multiwährungs-Kryptowährungs-Handelsplattform, die sich auf den Krypto-zu-Krypto-Spothandel konzentriert. Es verwendet modernste Sicherheit, um die Plattform zu schützen. Es zielt darauf ab, einen globalen Marktplatz zu schaffen, auf dem Einzelpersonen in eine Vielzahl von Blockchain-Anlagen investieren können.",
        "link": "https://fido.ftsafe.com/2020/05/25/STEX/"
    },
    {
        "name": "SurePassID Universal MFA Server",
        "content": "SurePassID ist ein Anbieter von hochsicheren, hocherweiterbaren Multi-Faktor-Authentifizierungslösungen (MFA). Die SurePassID MFA-Plattform sperrt den Zugriff auf jede Anwendung, durch jeden Benutzer, mit jedem Gerät, innerhalb jeder Bereitstellungsarchitektur. SurePassID basiert ebenfalls auf offenen Standards und ist ein FIDO-, OpenID- und OATH-zertifizierter universeller Server.",
        "link": "https://surepassid.com/how-we-secure/authentication-methods-fast-identity-online-fido/"
    },
    {
        "name": "Systancia Cleanroom",
        "content": "Systancia möchte seinen Kunden als Teil einer sicheren Telearbeitslösung (Systancia Workroom Session oder Systancia Gate) oder einer universellen und einmaligen Authentifizierungslösung (Systancia Access) die gesamte Palette möglicher Authentifizierungsmethoden anbieten: OTP, biometrischer Fingerabdruck usw.",
        "link": "https://marketing.systancia.com/acton/media/33519/systancia-contact-systancia"
    },
    {
        "name": "StrongKey",
        "content": "StrongKey ist mit NIST SP 800-171-konformen Lösungen führend in der Schlüsselverwaltungsinfrastruktur und Cybersicherheit für Unternehmen. Es bietet einen umfassenden Open-Source-Datensicherheitsansatz, der eine Kombination aus Verschlüsselung, Tokenisierung, starker Authentifizierung (sowohl PKI als auch FIDO), digitalen Signaturen und Schlüsselverwaltung bereitstellt.",
        "link": "https://www.youtube.com/watch?v=1RNm_KwEa4U"
    },
    {
        "name": "StoredSafe Secure Platform",
        "content": "StoredSafe bietet eine skalierbare Architektur, die es einem Unternehmen ermöglicht, je nach Bedarf zwischen seinen Produkten zu wählen und im Laufe der Zeit Funktionen hinzuzufügen. Um die Vertraulichkeit im Laufe der Zeit zu gewährleisten, können alle ihre Produkte die Verschlüsselungsalgorithmen und Modi OFB, GCM usw. nach Bedarf leicht ändern, ohne die aktuellen Daten zu gefährden.",
        "link": "https://storedsafe.com/assets/twofactorstoredsafe-a4.pdf"
    },
    {
        "name": "Squarespace",
        "content": "Squarespace, Inc. ist ein amerikanisches Website-Erstellungs- und Hosting-Unternehmen mit Sitz in New York City, USA. Es bietet Software als Service für die Erstellung und das Hosting von Websites und ermöglicht Benutzern die Verwendung vorgefertigter Website-Vorlagen und Drag-and-Drop-Elemente zum Erstellen und Ändern von Webseiten.",
        "link": "https://support.squarespace.com/hc/en-us/articles/360000044827-Protect-your-account-with-two-factor-authentication"
    },
    {
        "name": "TeamViewer",
        "content": "TeamViewer ist eine Computersoftware für den Fernzugriff und die Fernsteuerung, die die Wartung von Computern und anderen Geräten ermöglicht. TeamViewer ist eine proprietäre Software, erfordert jedoch keine Registrierung und ist für die nicht-kommerzielle Nutzung kostenlos.",
        "link": "https://community.teamviewer.com/English/kb/articles/108791-two-factor-authentication-for-connections"
    },
    {
        "name": "TecMFA",
        "content": "TecMFA ist ein Credential Provider/Autorisierungs-Plugin, das auf dem MFA- und Richtlinien-Framework von Okta entwickelt wurde und die MFA-Richtlinie von Okta auf Windows/Mac/Linux-Desktops und -Laptops erweitert.",
        "link": "https://tecnics.com/products/tecmfa/"
    },
    {
        "name": "Teleport",
        "content": "Teleport bietet sicheren Zugriff auf SSH- oder Windows-Server, Windows-Desktops, Kubernetes-Cluster, Datenbanken und Webanwendungen. Teleport ist einfach als Linux-Daemon oder in einem Kubernetes-Pod einzurichten. Teleport unterstützt WebAuthn als zweiten Authentifizierungsfaktor.",
        "link": "https://goteleport.com/docs/access-controls/guides/webathn/"
    },
    {
        "name": "Termius",
        "content": "Termius ist ein SSH-Client, der auf Desktops und Mobilgeräten funktioniert. Es synchronisiert und teilt Daten über einen sicheren Tresor in der Cloud, wie ein Passwort-Manager. Mit Termius können Engineering- und DevOps-Teams die Liste der Server gemeinsam nutzen, die in Gruppen organisiert und für eine schnellere Suche gekennzeichnet werden können.",
        "link": null
    },
    {
        "name": "Tesla",
        "content": "Tesla, Inc. ist ein amerikanisches multinationales Automobil- und Energieunternehmen mit Hauptsitz in Austin, Texas. Tesla entwickelt und fertigt Elektrofahrzeuge, Batteriespeicher von zu Hause bis zum Netz, Solarmodule und Solardachziegel sowie zugehörige Produkte und Dienstleistungen.",
        "link": "https://www.tesla.com/support/multi-factor-authentication"
    },
    {
        "name": "ThruU Identity Platform",
        "content": "Die TruU Identity Platform ermöglicht es Unternehmen, Passwörter und Badges aus ihrer Identitätsinfrastruktur zu eliminieren. TruU ist die umfassendste passwortlose Identitätslösung für Unternehmen, die heute erhältlich ist. TruU ist die erste vollständig vereinheitlichte, passwortlose Authentifizierungslösung, die eine kontinuierliche Identität in Echtzeit bietet.",
        "link": "https://truu.ai/contact/"
    },
    {
        "name": "Thycotic",
        "content": "Thycotic Secret Server ist eine voll ausgestattete Privileged Account Management (PAM)-Lösung, die sowohl vor Ort als auch in der Cloud verfügbar ist. Verhindern Sie Kontoübernahmen mit Secret Server und dem FIDO2-kompatiblen Hideez Key.",
        "link": null
    },
    {
        "name": "Trello",
        "content": "Trello ist das flexible Arbeitsmanagement-Tool, mit dem Teams Pläne entwerfen, an Projekten zusammenarbeiten, Arbeitsabläufe organisieren und Fortschritte auf visuelle, produktive und lohnende Weise verfolgen können. Vom Brainstorming über die Planung bis hin zur Ausführung verwaltet Trello die großen Meilensteine ​​und die täglichen Aufgaben der Zusammenarbeit und der Erledigung von Aufgaben.",
        "link": "https://support.atlassian.com/trello/docs/enabling-two-factor-authentication-for-your-trello-account/"
    },
    {
        "name": "Trustelem",
        "content": "Trustelem bietet europäischen und globalen Unternehmen einen gebrauchsfertigen Zugangsverwaltungsdienst, der die Prinzipien der Souveränität, Territorialität und Privatsphäre respektiert. Es ist ein eleganter, anpassbarer und einfach einzurichtender SSH-Client. Es ist kompatibel mit Windows, macOS, Linux und den bereits erwähnten Android und iOS.",
        "link": "https://www.wallix.com/wp-content/uploads/2021/10/DATASHEET_2021_TRUSTELEM_IDAAS_EN.pdf"
    },
    {
        "name": "Toodledo",
        "content": "oodledo ist eine Reihe unglaublich leistungsstarker Tools, mit denen Sie Ihre Produktivität steigern und Ihr Leben organisieren können. Toodledo ist mehr als nur eine To-Do-Liste und bietet Ihnen einen Ort, an dem Sie lange Notizen schreiben, benutzerdefinierte Listen erstellen, strukturierte Gliederungen erstellen und Ihre Gewohnheiten verfolgen können.",
        "link": null
    },
    {
        "name": "Tovuti LMS",
        "content": "Tovuti ist eine All-in-One-Online-Trainingsplattform, die Unternehmen und Einzelpersonen aller Art befähigt, das Potenzial ihrer Organisation zu aktivieren. Die End-to-End-Lösung bietet Benutzern alles, was sie zum Erstellen großartiger eLearning-Programme benötigen, unabhängig davon, ob sie ihr Team, ihre Partner oder ihre Kunden schulen.",
        "link": "https://help.tovutilms.com/hc/en-us/articles/6925713485581-Enable-Two-Factor-Authentication"
    },
    {
        "name": "Twitch",
        "content": "Twitch ist ein interaktiver Livestreaming-Dienst für Inhalte aus den Bereichen Spiele, Unterhaltung, Sport, Musik und mehr. Twitch bietet eine Zwei-Faktor-Authentifizierung (2FA), um Ihr Konto vor unbefugten Anmeldungen zu schützen.",
        "link": "https://help.twitch.tv/s/article/two-factor-authentication?language=en_US"
    },
    {
        "name": "Tehama",
        "content": "Tehama ist ein kanadisches Software-as-a-Service-Unternehmen (SaaS) mit Hauptsitz in Ottawa (Ontario). Es bietet eine virtuelle, cloudbasierte Desktop-as-a-Service-Plattform (DaaS) für den sicheren Arbeitsaustausch über das Internet. Damit können Unternehmen Remote-Mitarbeiter, Drittanbieter und Freiberufler sicher verwalten und in ihre Arbeitsumgebungen integrieren.",
        "link": null
    },
    {
        "name": "The Novum Bank System",
        "content": "Novum Bank Limited ist ein privates Kreditinstitut, das im Rahmen der Bankenregulierung der Europäischen Union tätig ist und diese auch anwendet. Die Bank ist von der maltesischen Finanzaufsichtsbehörde (MFSA) lizenziert und wird von ihr reguliert, um außerhalb Maltas tätig zu sein.",
        "link": null
    },
    {
        "name": "ThreeNamic",
        "content": "ThreeNamic ist eine dynamische Prozessmanagement- und Digitalisierungsplattform für Unternehmen jeder Größe.",
        "link": null
    },
    {
        "name": "Trustworthy",
        "content": "Trustworthy ist das Family Operating System®, ein Onlinedienst, der modernen Familien und ihren Beratern hilft, ihre wichtigen Informationen – Ausweise, Geld, Eigentum, Passwörter, Versicherungen, Steuern, Rechtliches, Notfallanweisungen, Kontakte und mehr – zu organisieren, zu schützen und zu optimieren.",
        "link": null
    },
    {
        "name": "Tuta",
        "content": "Tuta ist der weltweit erste durchgängig verschlüsselte E-Mail-Dienst, der das gesamte Postfach verschlüsselt, jetzt mit Post-Quanten-Verschlüsselung.",
        "link": null
    },
    {
        "name": "TikTok",
        "content": "Eine Social-Media-Plattform, auf der Nutzer Kurzvideos erstellen, teilen und entdecken können. Bekannt für ihre viralen Trends und Herausforderungen.",
        "link": null
    },
    {
        "name": "Trusona Authentication Cloud",
        "content": "Eine Cybersicherheitsplattform mit passwortlosen Authentifizierungslösungen für Unternehmen und Online-Dienste.",
        "link": null
    },
    {
        "name": "Vanguard",
        "content": "The Vanguard Group, Inc. ist ein in den USA registrierter Anlageberater mit Sitz in Malvern, Pennsylvania. Das Unternehmen ist mit 30 Millionen Investoren eine der weltweit größten Investmentgesellschaften und verändert die Art und Weise, wie die Welt investiert.",
        "link": "https://investor.vanguard.com/security-center#modal-keys"
    },
    {
        "name": "Veridium",
        "content": "Veridium ist die umfassendste integrierte passwortlose Plattform auf Basis von KI-basierter Verhaltensbiometrie, die Multi-Faktor-Authentifizierung (MFA), digitale ID-Verifizierung und ein echtes passwortloses Erlebnis auf Unternehmensniveau für Mitarbeiter und Kunden ermöglicht. Wenig Code, agil und flexibel.",
        "link": null
    },
    {
        "name": "Versasec vSEX: CMS",
        "content": "vSEC:CMS ist ein innovatives, leicht integrierbares und kostengünstiges Smart Card Management System oder Credential Management System (SCMS oder CMS), das Sie bei der Bereitstellung und Verwaltung von Anmeldeinformationen in Ihrem Unternehmen unterstützt.",
        "link": null
    },
    {
        "name": "VMware Workspace ONE Access",
        "content": "Der Workspace ONE Access Service ist eine virtuelle Appliance (OVA-Datei), die Sie in einer VMware vSphere®-Umgebung bereitstellen. Führt eine Verzeichnissynchronisierung und Authentifizierung zwischen lokalen Ressourcen wie Active Directory, VMware Horizon und dem Workspace ONE Access-Dienst durch.",
        "link": "https://docs.vmware.com/en/VMware-Workspace-ONE-Access/services/ws1_access_authentication_cloud/GUID-152CBFE1-E499-408C-AFA6-31EE574D2E79.html"
    },
    {
        "name": "Uber",
        "content": "Ein globaler Fahrdienst, der es Nutzern ermöglicht, Fahrten über eine mobile App zu buchen und Mitfahrgelegenheiten, Essenslieferungen (UberEats) und Frachtdienste anbietet.",
        "link": null
    },
    {
        "name": "Unity",
        "content": "Unity ist eine von Unity Technologies entwickelte plattformübergreifende Spiele-Engine, die erstmals im Juni 2005 auf der Apple Worldwide Developers Conference als Mac OS X-Spiele-Engine angekündigt und veröffentlicht wurde. Die Engine wurde seitdem schrittweise erweitert, um eine Vielzahl von Desktop-, Mobil-, Konsolen- und Virtual-Reality-Plattformen zu unterstützen.",
        "link": "https://support.unity.com/hc/en-us/articles/208764976-Wie-aktiviere-ich-die-Zwei-Faktor-Authentifizierung-auf-meinem-Konto-"
    },
    {
        "name": "Userify",
        "content": "Mit Userify können Sie den SSH-Schlüssel und die Benutzerbereitstellung auf vorhandenen Droplets verwalten und sie synchron halten. Es verwendet das UserData-Feld während der Droplet-Erstellung, mit der API beim Erstellen neuer Droplets oder einfach durch Einfügen einer Curl-Anweisung in Ihre vorhandenen Droplets.",
        "link": "https://userify.com/docs/multifactor-authentication/"
    },
    {
        "name": "UserLock",
        "content": "UserLock bietet Multi-Factor Authentication und Access Management für Active Directory-Benutzerkonten. Überprüfen Sie die Identität aller Benutzer und sichern Sie den Zugriff auf Windows-Anmeldungen, RDP, RD-Gateway, VPN, IIS und Cloud-Anwendungen.",
        "link": "https://www.isdecisions.com/products/userlock/multi-factor-authentication-mfa-active-directory.htm"
    },
    {
        "name": "WPMU-ENTW",
        "content": "WPMU DEV ist die ultimative WordPress-Plattform für Webentwickler und Designer. Erstellen, verwalten, optimieren und aktualisieren Sie unbegrenzt viele WordPress-Sites von einem Dashboard aus. Der Site-Management-Hub von WPMU DEV bietet Ihnen alles, was Sie zum Verwalten, Überwachen, Sichern, Optimieren, Aktualisieren und Sichern unbegrenzter Sites benötigen.",
        "link": null
    },
    {
        "name": "WSO2",
        "content": "Standardmäßig wird WSO2 Identity Server mit benutzername/kennwortbasierter Authentifizierung ausgeliefert. Sie können die Sicherheit dieser Authentifizierung weiter erhöhen, indem Sie einen zusätzlichen Authentifizierungsschritt hinzufügen, um sich mit Basisauthentifizierung, FIDO U2F-Token, TOTP usw. zu authentifizieren.",
        "link": "https://docs.wso2.com/display/IS560/Multi-factor+Authentication+using+FIDO"
    },
    {
        "name": "Xona",
        "content": "Xona Critical System Gateway (CSG) ist eine browserbasierte, gehärtete Plattform, die Protokollisolierung und verschlüsselte Anzeige verwendet, um einen sicheren Zugriff auf jedes industrielle System oder jede Anwendung zu ermöglichen. Xona CSG-Kunden können physische Sicherheitsschlüssel für die Multi-Faktor-Benutzerauthentifizierung nutzen.",
        "link": "https://www.xonasystems.com/contact/"
    },
    {
        "name": "XTN Cognitive Security",
        "content": "XTN® ist aktiv in der Entwicklung von fortschrittlichen Sicherheits- und Betrugsbekämpfungslösungen für Finanztransaktionen (Betrugserkennung und Verhaltensanalyse im Internet und auf Mobilgeräten) und mobile Anwendungen (mehrschichtiger Thread-Schutz auf Mobil- und IoT-Geräten).",
        "link": "https://xtn-lab.com/contact-us/"
    },
    {
        "name": "X/Twitter",
        "content": "X (früher bekannt als Twitter) ist ein Dienst zum Austausch kurzer, häufiger Nachrichten, der Menschen hilft, mit Freunden, Familie und Kollegen in Kontakt zu bleiben. Benutzer posten Tweets, die Fotos, Videos, Links und Text enthalten können. Vor kurzem wurde X auch um die Funktion für Audio- und Videoanrufe erweitert.",
        "link": null
    },
    {
        "name": "Ubuntu",
        "content": "Ubuntu ist eine von Debian abgeleitete Linux-Distribution, die hauptsächlich aus kostenloser Open-Source-Software besteht. Ubuntu ist offiziell in mehreren Editionen erhältlich: Desktop, Server und Core für IoT-Geräte und Roboter.",
        "link": null
    },
    {
        "name": "Yahoo",
        "content": "Ein Sicherheitsschlüssel kann eindeutig mit Ihrem Yahoo-Konto verknüpft werden. Jedes Mal, wenn Sie sich mit Ihrem Passwort anmelden, werden Sie aufgefordert, den Zugriff auf Ihr Konto mit Ihrem Schlüssel zu genehmigen.",
        "link": "https://help.yahoo.com/kb/-step-verification-security-key-sln35380.html"
    },
    {
        "name": "Youtube",
        "content": "YouTube ist ein Video-Sharing-Dienst, bei dem Nutzer ihr eigenes Profil erstellen, Videos hochladen, andere Videos ansehen, liken und kommentieren können. Schützen Sie Ihr YouTube-Konto mit hardwaregestützter 2FA vor unbefugtem Zugriff.",
        "link": "https://support.google.com/accounts/answer/6103523"
    },
    {
        "name": "Yubico",
        "content": "Yubico setzt neue globale Standards für den einfachen und sicheren Zugriff auf Computer, Mobilgeräte, Server und Internetkonten.\n Die Kernerfindung des Unternehmens, der YubiKey, bietet mit einer einfachen Berührung starken Hardware-Schutz für eine beliebige Anzahl von IT-Systemen und Online-Diensten. Das YubiHSM, das ultraportable Hardware-Sicherheitsmodul von Yubico, schützt sensible Daten, die auf Servern gespeichert sind.",
        "link": "https://www.yubico.com/authentication-standards/fido2/"
    },
    {
        "name": "Zoho",
        "content": "Zoho Office Suite ist eine indische webbasierte Online-Office-Suite mit Textverarbeitung, Tabellenkalkulationen, Präsentationen, Datenbanken, Notizen, Wikis, Webkonferenzen, Kundenbeziehungsmanagement, Projektmanagement, Rechnungsstellung und anderen Anwendungen.",
        "link": null
    },
    {
        "name": "ZenDesk",
        "content": "Zendesk ist ein serviceorientiertes CRM-Unternehmen, das Software zur Verbesserung der Kundenbeziehungen entwickelt. Die Software ist leistungsstark und flexibel und lässt sich an die Anforderungen jedes Unternehmens anpassen.",
        "link": "https://support.zendesk.com/hc/en-us/articles/4408829277466"
    },
    {
        "name": "Zentral",
        "content": "Zentral ist eine Plattform zur Steuerung von Apple-Endpunkten in Unternehmen. Sie bietet hohe Transparenz und erleichtert so die Nachverfolgung und Meldung von Compliance-Anforderungen. Zu den Funktionen von Zentral gehören GitOps-Workflows für MDM-Konfigurationen, die die Sicherheit und Zuverlässigkeit verbessern.",
        "link": null
    },
    {
        "name": "heylogin",
        "content": "HeyLogin ist ein Passwort-Manager, der einen neuen Ansatz für die Anmeldesicherheit verfolgt. Anstatt auf ein Master-Passwort zu vertrauen, nutzt er den Sicherheitschip Ihres Smartphones.",
        "link": null
    },
    {
        "name": "macOS, iOS",
        "content": "macOS, ursprünglich Mac OS X, früher als OS X abgekürzt, ist ein seit 2001 von Apple entwickeltes und vermarktetes Betriebssystem. Es ist das primäre Betriebssystem für Apples Mac-Computer.",
        "link": null
    },
    {
        "name": "macmon SDP",
        "content": "macmon SDP (Secure Defined Perimeter) ist eine Lösung, die es Mitarbeitern ermöglicht, von überall auf der Welt sicher auf Unternehmensressourcen zuzugreifen.",
        "link": null
    },
    {
        "name": "myrelate",
        "content": "MyRelate ist eine brandneue Lernplattform von Relate. Sie ist für klinische Fachkräfte, Lernende am Arbeitsplatz und alle, die ihre Beziehungen stärken möchten, konzipiert.",
        "link": null
    }
]